{"correct": "Eva klatrer, og Ola går på ski.", "wrong": "Eva klatrer og Ola går på ski.", "category": 1}
{"correct": "Trine klatrer, Jens sykler, og Ola går på ski.", "wrong": "Trine klatrer Jens sykler og Ola går på ski.", "category": 1}
{"correct": "Skjuler han seg, eller har han flyktet, eller er han død?", "wrong": "Skjuler han seg eller har han flyktet eller er han død?", "category": 1}
{"correct": "Små byger varer lenge, men plutselige stormer er korte.", "wrong": "Små byger varer lenge men plutselige stormer er korte.", "category": 1}
{"correct": "Jeg kan ikke uttale meg, for jeg var ikke til stede.", "wrong": "Jeg kan ikke uttale meg for jeg var ikke til stede.", "category": 1}
{"correct": "Hun tidde, så rektor fikk tro hva han ville.", "wrong": "Hun tidde så rektor fikk tro hva han ville.", "category": 1}
{"correct": "Petter skiftet jobb for tredje gang på to år, og Aud fulgte opp med sin andre skilsmisse på to år.", "wrong": "Petter skiftet jobb for tredje gang på to år og Aud fulgte opp med sin andre skilsmisse på to år.", "category": 1}
{"correct": "På kjøkkenbordet står brødet, og kaffekannen har jeg satt på benken.", "wrong": "På kjøkkenbordet står brødet og kaffekannen har jeg satt på benken.", "category": 1}
{"correct": "I 2015 ble spørreskjemaet sendt i posten, men det kunne også besvares på internett.", "wrong": "I 2015 ble spørreskjemaet sendt i posten men det kunne også besvares på internett.", "category": 1}
{"correct": "Flyktningene har ventet lenge, men nå ser det ut til å bli en løsning.", "wrong": "Flyktningene har ventet lenge men nå ser det ut til å bli en løsning.", "category": 1}
{"correct": "Det er greit å holde seg innendørs når regnet pisker, når vinden uler, og når tordenen ruller.", "wrong": "Det er greit å holde seg innendørs når regnet pisker når vinden uler og når tordenen ruller.", "category": 2}
{"correct": "Han kan komme hvis han har lyst, og hvis han har råd.", "wrong": "Han kan komme hvis han har lyst og hvis han har råd.", "category": 2}
{"correct": "For de ansatte handler det om å få reell påvirkning på hvordan arbeidsplassen deres er organisert, og hvordan arbeidsrutinene blir utviklet.", "wrong": "For de ansatte handler det om å få reell påvirkning på hvordan arbeidsplassen deres er organisert og hvordan arbeidsrutinene blir utviklet.", "category": 2}
{"correct": "Den tillitsvalgte bestemmer om det skal settes inn et nytt navn, eller om kandidatene skal rykke opp i uforandret rekkefølge.", "wrong": "Den tillitsvalgte bestemmer om det skal settes inn et nytt navn eller om kandidatene skal rykke opp i uforandret rekkefølge.", "category": 2}
{"correct": "Hun ville vite hvor jeg bodde, og når jeg var å treffe.", "wrong": "Hun ville vite hvor jeg bodde og når jeg var å treffe.", "category": 2}
{"correct": "Attila bestemte at portene skulle lukkes, at vollen skulle besettes, og at ingen skulle forlate byen.", "wrong": "Attila bestemte at portene skulle lukkes at vollen skulle besettes og at ingen skulle forlate byen.", "category": 2}
{"correct": "Han fortalte hvor han bodde, og når han ville være hjemme.", "wrong": "Han fortalte hvor han bodde og når han ville være hjemme.", "category": 2}
{"correct": "Prosjektets mål var å finne ut mer om hva som hindrer og motiverer bruk av digitale tjenester, og hva som skal til for å få flere til å kommunisere med forvaltningen digitalt.", "wrong": "Prosjektets mål var å finne ut mer om hva som hindrer og motiverer bruk av digitale tjenester og hva som skal til for å få flere til å kommunisere med forvaltningen digitalt.", "category": 2}
{"correct": "Mange svarte at de kjente seg igjen, og at de opplevde alle de skisserte trekkene som relevante utfordringer for departementene.", "wrong": "Mange svarte at de kjente seg igjen og at de opplevde alle de skisserte trekkene som relevante utfordringer for departementene.", "category": 2}
{"correct": "Elevene påstod at prøven var vanskelig, at det var for mange oppgaver, og at de hadde hatt for liten tid til å forberede seg.", "wrong": "Elevene påstod at prøven var vanskelig at det var for mange oppgaver og at de hadde hatt for liten tid til å forberede seg.", "category": 2}
{"correct": "Da han kom, gikk jeg.", "wrong": "Da han kom gikk jeg.", "category": 3}
{"correct": "Da kelterne fikk høre om dette, nølte de ikke.", "wrong": "Da kelterne fikk høre om dette nølte de ikke.", "category": 3}
{"correct": "Når det gjelder penger, klarer han seg bra.", "wrong": "Når det gjelder penger klarer han seg bra.", "category": 3}
{"correct": "Når rommet forlates etter kl. 18, skal porten låses.", "wrong": "Når rommet forlates etter kl. 18 skal porten låses.", "category": 3}
{"correct": "Som han har vist, er det et etruskisk land.", "wrong": "Som han har vist er det et etruskisk land.", "category": 3}
{"correct": "Enda fagene er vanskelige, er elevene fornøyde.", "wrong": "Enda fagene er vanskelige er elevene fornøyde.", "category": 3}
{"correct": "Når pasienten ikke har samtykket, skal forespørselen behandles manuelt.", "wrong": "Når pasienten ikke har samtykket skal forespørselen behandles manuelt.", "category": 3}
{"correct": "Hva han enn foretar seg, har han lykken med seg.", "wrong": "Hva han enn foretar seg har han lykken med seg.", "category": 3}
{"correct": "Når samtalen starter, skal barnet og foreldrene gjøres kjent med at de ikke har plikt til å forklare seg.", "wrong": "Når samtalen starter skal barnet og foreldrene gjøres kjent med at de ikke har plikt til å forklare seg.", "category": 3}
{"correct": "Når avsnittet er avsluttet, må du se over om det er skrevet riktig.", "wrong": "Når avsnittet er avsluttet må du se over om det er skrevet riktig.", "category": 3}
{"correct": "De klaget på at reglene ikke ble overholdt, og nektet å spille videre.", "wrong": "De klaget på at reglene ikke ble overholdt og nektet å spille videre.", "category": 4}
{"correct": "De sørget over at katten var blitt overkjørt, og holdt seg hjemme hele helgen.", "wrong": "De sørget over at katten var blitt overkjørt og holdt seg hjemme hele helgen.", "category": 4}
{"correct": "Et folk som bare formår å skape en slik betydningsløs litteratur, er som en flue på en vogn trukket av fire hester.", "wrong": "Et folk som bare formår å skape en slik betydningsløs litteratur er som en flue på en vogn trukket av fire hester.", "category": 4}
{"correct": "Kunnskapen som foreligger, viser at tjenestene ikke involverer barna og foreldrene i undersøkelsen i tilstrekkelig grad.", "wrong": "Kunnskapen som foreligger viser at tjenestene ikke involverer barna og foreldrene i undersøkelsen i tilstrekkelig grad.", "category": 4}
{"correct": "Den kunnskapen som foreligger, tyder på at barnevernstjenestens praksis ikke samsvarer tilstrekkelig med lovens intensjon.", "wrong": "Den kunnskapen som foreligger tyder på at barnevernstjenestens praksis ikke samsvarer tilstrekkelig med lovens intensjon.", "category": 4}
{"correct": "Maten vi spiste i går, var elendig.", "wrong": "Maten vi spiste i går var elendig.", "category": 4}
{"correct": "Vi fester oss mer ved hvordan han skriver, enn ved det han skriver om.", "wrong": "Vi fester oss mer ved hvordan han skriver enn ved det han skriver om.", "category": 4}
{"correct": "Boken som lå på bordet, var min.", "wrong": "Boken som lå på bordet var min.", "category": 4}
{"correct": "I den byen der han bodde, var han nesten ukjent.", "wrong": "I den byen der han bodde var han nesten ukjent.", "category": 4}
{"correct": "Folkerettslig står påstanden om at angrepskrig stempler den ene parten som kriminell, svakt.", "wrong": "Folkerettslig står påstanden om at angrepskrig stempler den ene parten som kriminell svakt.", "category": 4}
{"correct": "Martin, den eneste kokken på plattformen, dro hjem i går.", "wrong": "Martin den eneste kokken på plattformen dro hjem i går.", "category": 501}
{"correct": "Molde, Norges jazzhovedstad, ønsker nye musikere velkommen.", "wrong": "Molde Norges jazzhovedstad ønsker nye musikere velkommen.", "category": 501}
{"correct": "Ingebrigtsen-brødrene, Norges VM-håp, tok gull igjen.", "wrong": "Ingebrigtsen-brødrene Norges VM-håp tok gull igjen.", "category": 501}
{"correct": "Stuen, værelset folk flest tilbringer mest tid i, er malt i en livlig farge.", "wrong": "Stuen værelset folk flest tilbringer mest tid i er malt i en livlig farge.", "category": 501}
{"correct": "Desserten i dag, jordbær med fløte og sukker, er virkelig noe å glede seg til.", "wrong": "Desserten i dag jordbær med fløte og sukker er virkelig noe å glede seg til.", "category": 501}
{"correct": "Matbutikken nærmest meg, Kiwi, har tilbud på røkelaks.", "wrong": "Matbutikken nærmest meg Kiwi har tilbud på røkelaks.", "category": 501}
{"correct": "Gressklipperen til naboen, et kupp han gjorde på Jula, står i hagen hans.", "wrong": "Gressklipperen til naboen et kupp han gjorde på Jula står i hagen hans.", "category": 501}
{"correct": "Spisebordet vårt, et respatexbord, henger ikke sammen lenger.", "wrong": "Spisebordet vårt et respatexbord henger ikke sammen lenger.", "category": 501}
{"correct": "Katten til mor, en norsk skogkatt, forsvant i går.", "wrong": "Katten til mor en norsk skogkatt forsvant i går.", "category": 501}
{"correct": "Flyet, en Widerøe-modell, vinglet mye på vei opp i luften.", "wrong": "Flyet en Widerøe-modell vinglet mye på vei opp i luften.", "category": 501}
{"correct": "Mia og Trine, blant andre, kom for sent til første time.", "wrong": "Mia og Trine blant andre kom for sent til første time.", "category": 502}
{"correct": "Karl valgte, til tross for dårlig vær, å sykle til jobben.", "wrong": "Karl valgte til tross for dårlig vær å sykle til jobben.", "category": 502}
{"correct": "Pengene på sparekontoen, derimot, vokser hver dag.", "wrong": "Pengene på sparekontoen derimot vokser hver dag.", "category": 502}
{"correct": "Det er også viktig, om ikke det viktigste, å ha på seg hjelm.", "wrong": "Det er også viktig om ikke det viktigste å ha på seg hjelm.", "category": 502}
{"correct": "Hold deg, med mindre annet blir sagt, inni vognen til konduktøren kommer.", "wrong": "Hold deg med mindre annet blir sagt inni vognen til konduktøren kommer.", "category": 502}
{"correct": "Mats fikk, uten å være forberedt på det, øye på det nedbrente huset sitt.", "wrong": "Mats fikk uten å være forberedt på det øye på det nedbrente huset sitt.", "category": 502}
{"correct": "De fleste dager i året, med bare noen få unntak, tar jeg et kveldsbad.", "wrong": "De fleste dager i året med bare noen få unntak tar jeg et kveldsbad.", "category": 502}
{"correct": "Karsten ville, enda alle advarte ham mot det, renne ned den bratteste bakken.", "wrong": "Karsten ville enda alle advarte ham mot det renne ned den bratteste bakken.", "category": 502}
{"correct": "Tøyen, for eksempel, er et sted mange unge søker seg til.", "wrong": "Tøyen for eksempel er et sted mange unge søker seg til.", "category": 502}
{"correct": "Midnatt, det vil si klokka tolv, skal alle lys være av.", "wrong": "Midnatt det vil si klokka tolv skal alle lys være av.", "category": 502}
{"correct": "Det er i den utenlandske litteraturen, først og fremst den engelske, han henter forbilder for å vise at skjønnlitteratur kan inngå aktivt formende i politiske endringsprosesser.", "wrong": "Det er i den utenlandske litteraturen først og fremst den engelske han henter forbilder for å vise at skjønnlitteratur kan inngå aktivt formende i politiske endringsprosesser.", "category": 503}
{"correct": "Harare, forklarte hun, het tidligere Salisbury.", "wrong": "Harare forklarte hun het tidligere Salisbury.", "category": 503}
{"correct": "En vinter, det må ha vært i 1990, bodde han i USA.", "wrong": "En vinter det må ha vært i 1990 bodde han i USA.", "category": 503}
{"correct": "Det samme gjelder svensk og dansk, tysk må vi heller ikke glemme, som bruker begrepene Literaturforschung og Literaturkritik.", "wrong": "Det samme gjelder svensk og dansk tysk må vi heller ikke glemme som bruker begrepene Literaturforschung og Literaturkritik.", "category": 503}
{"correct": "Hun var, sa hun, helt utkjørt av alt bråket.", "wrong": "Hun var sa hun helt utkjørt av alt bråket.", "category": 503}
{"correct": "De var villige til å spille videre, forklarte de, dersom reglene ble overholdt.", "wrong": "De var villige til å spille videre forklarte de dersom reglene ble overholdt.", "category": 503}
{"correct": "Den nye naboen, han har nettopp flyttet inn, ser hyggelig ut.", "wrong": "Den nye naboen han har nettopp flyttet inn ser hyggelig ut.", "category": 503}
{"correct": "Sfinksens gåte, blant andre Henrik Ibsen refererer til den, er kanskje verdens eldste.", "wrong": "Sfinksens gåte blant andre Henrik Ibsen refererer til den er kanskje verdens eldste.", "category": 503}
{"correct": "Kåre Hansen, han har vært medlem i mange år, har ennå ikke betalt kontingenten.", "wrong": "Kåre Hansen han har vært medlem i mange år har ennå ikke betalt kontingenten.", "category": 503}
{"correct": "Den nye boka til Karsten Alnes, jeg har selvfølgelig lest den, er rost opp i skyene.", "wrong": "Den nye boka til Karsten Alnes jeg har selvfølgelig lest den er rost opp i skyene.", "category": 503}
{"correct": "Mormor har kjøpt seg ny bolig, en villa på Frogner.", "wrong": "Mormor har kjøpt seg ny bolig en villa på Frogner.", "category": 601}
{"correct": "Mobilen min har en ny funksjon, å finne nøklene mine når jeg ikke finner dem.", "wrong": "Mobilen min har en ny funksjon å finne nøklene mine når jeg ikke finner dem.", "category": 601}
{"correct": "Jeg solgte den siste boka på salget, en krim av Jo Nesbø.", "wrong": "Jeg solgte den siste boka på salget en krim av Jo Nesbø.", "category": 601}
{"correct": "Hun har fått ny stillingstittel, seniorkonsulent.", "wrong": "Hun har fått ny stillingstittel seniorkonsulent.", "category": 601}
{"correct": "Ektemannen ga henne blomster, en bukett med roser.", "wrong": "Ektemannen ga henne blomster en bukett med roser.", "category": 601}
{"correct": "Husverten har installert nytt toalett, et penere enn det jeg hadde før.", "wrong": "Husverten har installert nytt toalett et penere enn det jeg hadde før.", "category": 601}
{"correct": "Kom tilbake om en time, klokka elleve.", "wrong": "Kom tilbake om en time klokka elleve.", "category": 601}
{"correct": "Til jul fikk jeg favorittrasen min, en russisk mynde.", "wrong": "Til jul fikk jeg favorittrasen min en russisk mynde.", "category": 601}
{"correct": "Jeg lengter tilbake til hjembyen min, Stavanger.", "wrong": "Jeg lengter tilbake til hjembyen min Stavanger.", "category": 601}
{"correct": "Mange i familien døde av tarmkreft, en sykdom flere og flere overlever.", "wrong": "Mange i familien døde av tarmkreft en sykdom flere og flere overlever.", "category": 601}
{"correct": "Jeg hører på alt mulig, blant annet danseband og trønderrock.", "wrong": "Jeg hører på alt mulig blant annet danseband og trønderrock.", "category": 602}
{"correct": "Hun leser bare én avis, nemlig Aftenposten.", "wrong": "Hun leser bare én avis nemlig Aftenposten.", "category": 602}
{"correct": "Jeg har kjøpt meg nye klær, blant annet en strikket genser og et par svarte bukser.", "wrong": "Jeg har kjøpt meg nye klær blant annet en strikket genser og et par svarte bukser.", "category": 602}
{"correct": "I Oslo ligger det to store sykehus, nemlig Rikshospitalet og Ullevål sykehus.", "wrong": "I Oslo ligger det to store sykehus nemlig Rikshospitalet og Ullevål sykehus.", "category": 602}
{"correct": "Vi fikk mye forskjellig til lunsj i dag, blant annet ostesmørbrød og pastasalat.", "wrong": "Vi fikk mye forskjellig til lunsj i dag blant annet ostesmørbrød og pastasalat.", "category": 602}
{"correct": "Morten har vært innom en haug av skoler i dag, blant andre Bjølsen skole og Voldsløkka skole.", "wrong": "Morten har vært innom en haug av skoler i dag blant andre Bjølsen skole og Voldsløkka skole.", "category": 602}
{"correct": "Jeg har kjøpt meg moped, enda mor har bedt meg la være.", "wrong": "Jeg har kjøpt meg moped enda mor har bedt meg la være.", "category": 602}
{"correct": "Nordmenn drikker mer alkohol enn før, på tross av myndighetenes anbefalinger.", "wrong": "Nordmenn drikker mer alkohol enn før på tross av myndighetenes anbefalinger.", "category": 602}
{"correct": "Sofie lyver fremdeles, til tross for at vi ikke tror på henne.", "wrong": "Sofie lyver fremdeles til tross for at vi ikke tror på henne.", "category": 602}
{"correct": "I sommer skal vi ut av landet, blant annet til Hellas og Tyrkia.", "wrong": "I sommer skal vi ut av landet blant annet til Hellas og Tyrkia.", "category": 602}
{"correct": "Knut har strikket ferdig genseren og allerede tatt den i bruk.", "wrong": "Knut har strikket ferdig genseren, og allerede tatt den i bruk.", "category": 7}
{"correct": "Møtet har begynt og varer i en time.", "wrong": "Møtet har begynt, og varer i en time.", "category": 7}
{"correct": "Alle har kommet og sitter i sofaen med et glass vin.", "wrong": "Alle har kommet, og sitter i sofaen med et glass vin.", "category": 7}
{"correct": "Einar gjorde det bedre enn alle andre og tok gullet hjem.", "wrong": "Einar gjorde det bedre enn alle andre, og tok gullet hjem.", "category": 7}
{"correct": "Amanda jobbet på bar i studietiden og hadde nok av regninger å betale.", "wrong": "Amanda jobbet på bar i studietiden, og hadde nok av regninger å betale.", "category": 7}
{"correct": "Hun skrev en masteroppgave i litteratur og håpte å få jobb i forlag.", "wrong": "Hun skrev en masteroppgave i litteratur, og håpte å få jobb i forlag.", "category": 7}
{"correct": "Turid kjørte kabrioleten og lot Mercedes-en stå i garasjen.", "wrong": "Turid kjørte kabrioleten, og lot Mercedes-en stå i garasjen.", "category": 7}
{"correct": "Husleien går opp og har nå doblet seg på ti år.", "wrong": "Husleien går opp, og har nå doblet seg på ti år.", "category": 7}
{"correct": "Eiendomsmeglere ser seg om etter flere kunder og kommer oftere hjem til folk enn før.", "wrong": "Eiendomsmeglere ser seg om etter flere kunder, og kommer oftere hjem til folk enn før.", "category": 7}
{"correct": "Deigen står fremdeles i ovnen og har hevet i en time nå.", "wrong": "Deigen står fremdeles i ovnen, og har hevet i en time nå.", "category": 7}
{"correct": "For å være trygg på veien må man ha på seg sikkerhetsbelte.", "wrong": "For å være trygg på veien, må man ha på seg sikkerhetsbelte.", "category": 8}
{"correct": "Alle kommer for å høre meg lese og for å få et bilde med meg.", "wrong": "Alle kommer for å høre meg lese, og for å få et bilde med meg.", "category": 8}
{"correct": "Å ta vare på norske verdier er noe enkelte politikere virker opptatte av.", "wrong": "Å ta vare på norske verdier, er noe enkelte politikere virker opptatte av.", "category": 8}
{"correct": "Å snakke om Ibsen-festivalen i det uendelige er ikke noe jeg er interessert i.", "wrong": "Å snakke om Ibsen-festivalen i det uendelige, er ikke noe jeg er interessert i.", "category": 8}
{"correct": "Du må sørge for å ha kaldt nok vann i springen når barna kommer.", "wrong": "Du må sørge for å ha kaldt nok vann i springen, når barna kommer.", "category": 8}
{"correct": "Å synge høyt i dusjen tror jeg er noe alle liker.", "wrong": "Å synge høyt i dusjen, tror jeg er noe alle liker.", "category": 8}
{"correct": "En urokkelig selvtillit og nok kunnskap om det rette temaet vil få deg hvor som helst.", "wrong": "En urokkelig selvtillit og nok kunnskap om det rette temaet, vil få deg hvor som helst.", "category": 8}
{"correct": "Et parfymert brev med noen velvalgte ord fra en hemmelig beundrer lå i postkassen min i går.", "wrong": "Et parfymert brev med noen velvalgte ord fra en hemmelig beundrer, lå i postkassen min i går.", "category": 8}
{"correct": "Spørsmålet om å gifte seg er ennå altfor tidlig å ta opp.", "wrong": "Spørsmålet om å gifte seg, er ennå altfor tidlig å ta opp.", "category": 8}
{"correct": "For å beskytte deg mot bakterier er det viktig at du bruker hansker.", "wrong": "For å beskytte deg mot bakterier, er det viktig at du bruker hansker.", "category": 8}
{"correct": "Han ville vite hvor lenge og hva legen ellers kunne gjøre for ham.", "wrong": "Han ville vite hvor lenge, og hva legen ellers kunne gjøre for ham.", "category": 9}
{"correct": "Bøker skrevet av anerkjente forfattere  blir som regel mer populære etter forfatterens død.", "wrong": "Bøker skrevet av anerkjente forfattere , blir som regel mer populære etter forfatterens død.", "category": 9}
{"correct": "Beiter tråkket ned av kyr vokser som regel bedre enn andre beiter.", "wrong": "Beiter tråkket ned av kyr, vokser som regel bedre enn andre beiter.", "category": 9}
{"correct": "Iskrem dyppet i sjokolade er det beste jeg vet.", "wrong": "Iskrem dyppet i sjokolade, er det beste jeg vet.", "category": 9}
{"correct": "Ungen kledd i snekkerbukse ser ut som han må på toalettet.", "wrong": "Ungen kledd i snekkerbukse, ser ut som han må på toalettet.", "category": 9}
{"correct": "Bruksanvisningen sier oss hvordan og hva som er veien videre.", "wrong": "Bruksanvisningen sier oss hvordan, og hva som er veien videre.", "category": 9}
{"correct": "Bilder publisert på sosiale medier mister brukeren opphavsretten til.", "wrong": "Bilder publisert på sosiale medier, mister brukeren opphavsretten til.", "category": 9}
{"correct": "Et teaterstykke sett av tusener skal nå på verdensturné.", "wrong": "Et teaterstykke sett av tusener, skal nå på verdensturné.", "category": 9}
{"correct": "Tyggegummien klistret fast under skoen min går ikke an å få bort.", "wrong": "Tyggegummien klistret fast under skoen min, går ikke an å få bort.", "category": 9}
{"correct": "Huset solgt i forrige uke gikk for en million over takst.", "wrong": "Huset solgt i forrige uke, gikk for en million over takst.", "category": 9}
{"correct": "Jeg kjenner mange som går på universitetet som utsetter å levere.", "wrong": "Jeg kjenner mange som går på universitetet, som utsetter å levere.", "category": 10}
{"correct": "Maria vet ikke om noen som får barn som ikke flytter ut av byen.", "wrong": "Maria vet ikke om noen som får barn, som ikke flytter ut av byen.", "category": 10}
{"correct": "Sykepleieren fortalte meg at det var viktig for henne at jeg møtte opp til timen.", "wrong": "Sykepleieren fortalte meg at det var viktig for henne, at jeg møtte opp til timen.", "category": 10}
{"correct": "Læreren påpekte at Kant sa at moral er viktig.", "wrong": "Læreren påpekte at Kant sa, at moral er viktig.", "category": 10}
{"correct": "Hun mente at man ikke lenger kunne si at kunst er like tilgjengelig for alle.", "wrong": "Hun mente at man ikke lenger kunne si, at kunst er like tilgjengelig for alle.", "category": 10}
{"correct": "Jeg sto lenge og så på maleriet som ble stilt ut i forrige uke som ble stjålet dagen etter åpningen.", "wrong": "Jeg sto lenge og så på maleriet som ble stilt ut i forrige uke, som ble stjålet dagen etter åpningen.", "category": 10}
{"correct": "Nyhetene dreier seg om et fly som styrtet som ingen ennå har funnet.", "wrong": "Nyhetene dreier seg om et fly som styrtet, som ingen ennå har funnet.", "category": 10}
{"correct": "Katrine sa meg en gang at alt dreide seg om at hun fikk det bedre i parforholdet.", "wrong": "Katrine sa meg en gang at alt dreide seg om, at hun fikk det bedre i parforholdet.", "category": 10}
{"correct": "I sommer vil jeg til ei hytte som har en hageflekk som har plass til bord og stoler.", "wrong": "I sommer vil jeg til ei hytte som har en hageflekk, som har plass til bord og stoler.", "category": 10}
{"correct": "Jone spiser aldri kjøtt som kommer fra gårder som behandler dyrene dårlig.", "wrong": "Jone spiser aldri kjøtt som kommer fra gårder, som behandler dyrene dårlig.", "category": 10}
{"correct": "Verken barn, voksne, studenter eller pensjonister reiser gratis med kollektivtransport.", "wrong": "Verken barn voksne studenter eller pensjonister reiser gratis med kollektivtransport.", "category": 11}
{"correct": "I Oslo kan du velge mellom båt, buss, trikk og t-bane.", "wrong": "I Oslo kan du velge mellom båt buss trikk og t-bane.", "category": 11}
{"correct": "På fatet i stuen ligger det både epler, bananer, pærer og mandariner.", "wrong": "På fatet i stuen ligger det både epler bananer pærer og mandariner.", "category": 11}
{"correct": "Frida har en fisk, en papegøye og to katter.", "wrong": "Frida har en fisk en papegøye og to katter.", "category": 11}
{"correct": "Du kan enten lese romaner, noveller, skuespill eller dikt.", "wrong": "Du kan enten lese romaner noveller skuespill eller dikt.", "category": 11}
{"correct": "Kantarell, steinsopp og sjampinjong går fint å spise.", "wrong": "Kantarell steinsopp og sjampinjong går fint å spise.", "category": 11}
{"correct": "Vi har valget mellom Sognsvann, Åklungen, Tjuvholmen og Sørenga.", "wrong": "Vi har valget mellom Sognsvann Åklungen Tjuvholmen og Sørenga.", "category": 11}
{"correct": "Stoppskilt, fotgjengerskilt og rundkjøringskilt er viktige å få øye på.", "wrong": "Stoppskilt fotgjengerskilt og rundkjøringskilt er viktige å få øye på.", "category": 11}
{"correct": "Undersøkelsen påviste mangel på vitamin B, C og D.", "wrong": "Undersøkelsen påviste mangel på vitamin B C og D.", "category": 11}
{"correct": "Kongen, dronningen, kronprinsen og kronprinsessen står på balkongen og vinker.", "wrong": "Kongen dronningen kronprinsen og kronprinsessen står på balkongen og vinker.", "category": 11}
{"correct": "Hjelpen blir fragmentert, og tjenestene er uenige om hva barna trenger.", "wrong": "Hjelpen blir fragmentert og tjenestene er uenige om hva barna trenger.", "category": 1}
{"correct": "Noen ganger er ikke det nok, og barna trenger at noen utenfor familien tar vare på dem.", "wrong": "Noen ganger er ikke det nok og barna trenger at noen utenfor familien tar vare på dem.", "category": 1}
{"correct": "Hørende flest kjenner ikke godt til norsk tegnspråk, og de forholder seg sjelden til tegnspråklige i det daglige.", "wrong": "Hørende flest kjenner ikke godt til norsk tegnspråk og de forholder seg sjelden til tegnspråklige i det daglige.", "category": 1}
{"correct": "Språk gir tilgang til og utløp for egne tanker og følelser, og det gir tilgang til andre mennesker.", "wrong": "Språk gir tilgang til og utløp for egne tanker og følelser og det gir tilgang til andre mennesker.", "category": 1}
{"correct": "Mange brukere av høreapparat og CI vil anse seg selv som tospråklige, og de velger ikke det ene språket foran det andre.", "wrong": "Mange brukere av høreapparat og CI vil anse seg selv som tospråklige og de velger ikke det ene språket foran det andre.", "category": 1}
{"correct": "Døve enkeltindivider opplever uheldig forskjellsbehandling sammenliknet med hørende, og utformingen av samfunnet legger til grunn at folk har direkte tilgang til lyd og talespråk.", "wrong": "Døve enkeltindivider opplever uheldig forskjellsbehandling sammenliknet med hørende og utformingen av samfunnet legger til grunn at folk har direkte tilgang til lyd og talespråk.", "category": 1}
{"correct": "De foretar selvstendige valg, og foreldrenes egne vurderinger er avgjørende for om barna får tilgang til tegnspråk eller ikke.", "wrong": "De foretar selvstendige valg og foreldrenes egne vurderinger er avgjørende for om barna får tilgang til tegnspråk eller ikke.", "category": 1}
{"correct": "Fire av ti innsatte har blitt mishandlet i oppveksten, og andelen er høy blant personer som har sonet tidligere dommer.", "wrong": "Fire av ti innsatte har blitt mishandlet i oppveksten og andelen er høy blant personer som har sonet tidligere dommer.", "category": 1}
{"correct": "De innsatte skal ikke tape andre rettigheter, og rettighets- og normalitetsprinsippet sier at helse- og omsorgstjenester til innsatte skal være likeverdige med helse- og omsorgstjenester for den øvrige befolkningen.", "wrong": "De innsatte skal ikke tape andre rettigheter og rettighets- og normalitetsprinsippet sier at helse- og omsorgstjenester til innsatte skal være likeverdige med helse- og omsorgstjenester for den øvrige befolkningen.", "category": 1}
{"correct": "Polikliniske spesialisthelsetjenester innen psykisk helsevern og rusbehandling kan gjennomføres i fengselet, og enkelte poliklinikker har fast tilstedeværelse i fengselet.", "wrong": "Polikliniske spesialisthelsetjenester innen psykisk helsevern og rusbehandling kan gjennomføres i fengselet og enkelte poliklinikker har fast tilstedeværelse i fengselet.", "category": 1}
{"correct": "Omsetningen medfører risiko for helse eller miljø, og den er for øvrig i strid med denne lovs formål.", "wrong": "Omsetningen medfører risiko for helse eller miljø og den er for øvrig i strid med denne lovs formål.", "category": 1}
{"correct": "Rett til nødvendig helsehjelp i spesialisthelsetjenesten gjelder for innsatte som for andre, men det er en utfordring at spesialisthelsetjenester ikke er like tilgjengelige for innsatte i praksis.", "wrong": "Rett til nødvendig helsehjelp i spesialisthelsetjenesten gjelder for innsatte som for andre men det er en utfordring at spesialisthelsetjenester ikke er like tilgjengelige for innsatte i praksis.", "category": 1}
{"correct": "Den uttrykkelige henvisningen til § 10-7 tredje ledd kom inn ved forskriftsendring i 2021, men dette innebar ingen realitetsendring fra tidligere.", "wrong": "Den uttrykkelige henvisningen til § 10-7 tredje ledd kom inn ved forskriftsendring i 2021 men dette innebar ingen realitetsendring fra tidligere.", "category": 1}
{"correct": "Datagrunnlaget er ikke stort nok til å trekke klare slutninger om UDIs praksis, men det gir grunnlag for noen refleksjoner.", "wrong": "Datagrunnlaget er ikke stort nok til å trekke klare slutninger om UDIs praksis men det gir grunnlag for noen refleksjoner.", "category": 1}
{"correct": "For alle disse språkene finnes det høyt kvalifiserte tolker i Norge, men flere av rettssakene er gjennomført med ikke-kvalifiserte tolker.", "wrong": "For alle disse språkene finnes det høyt kvalifiserte tolker i Norge men flere av rettssakene er gjennomført med ikke-kvalifiserte tolker.", "category": 1}
{"correct": "Ingen i denne kategorien har noen form for tolkeutdanning, men alle har et kort kurs i tolkens ansvarsområde.", "wrong": "Ingen i denne kategorien har noen form for tolkeutdanning men alle har et kort kurs i tolkens ansvarsområde.", "category": 1}
{"correct": "Hver av dem er en «positiv» historie i foucauldiansk forstand, men vi bruker aspekter ved entreprenørskap som speil i et kaleidoskop.", "wrong": "Hver av dem er en «positiv» historie i foucauldiansk forstand men vi bruker aspekter ved entreprenørskap som speil i et kaleidoskop.", "category": 1}
{"correct": "Vekst kan defineres på mange måter, men særlig i økonomifaget er vekst et analytisk begrep.", "wrong": "Vekst kan defineres på mange måter men særlig i økonomifaget er vekst et analytisk begrep.", "category": 1}
{"correct": "I Malaysia var batikktekstiler hovedsakelig produsert og brukt av malayer, men på en strand i Penang driver også entreprenører med kinesisk og indisk bakgrunn batikkforetak.", "wrong": "I Malaysia var batikktekstiler hovedsakelig produsert og brukt av malayer men på en strand i Penang driver også entreprenører med kinesisk og indisk bakgrunn batikkforetak.", "category": 1}
{"correct": "Turistnæringen gir nye inntektsmuligheter til en liten familiebedrift på Bali, men entreprenørskapet er styrt av underliggende ideer om sosialt akseptabel arbeidsfordeling mellom kvinner og menn.", "wrong": "Turistnæringen gir nye inntektsmuligheter til en liten familiebedrift på Bali men entreprenørskapet er styrt av underliggende ideer om sosialt akseptabel arbeidsfordeling mellom kvinner og menn.", "category": 1}
{"correct": "Fremhevingen av utvalgte fortider og fremtider kan være ubevisst eller strategisk, men i begge tilfeller kan denne temporale konstruksjonen av fortellingen sees på som en del av dens meningsskapende prosess.", "wrong": "Fremhevingen av utvalgte fortider og fremtider kan være ubevisst eller strategisk men i begge tilfeller kan denne temporale konstruksjonen av fortellingen sees på som en del av dens meningsskapende prosess.", "category": 1}
{"correct": "Ofte skyldes en observert egenskap samspillet mellom flere gener, eller et gen kan påvirke flere ulike egenskaper.", "wrong": "Ofte skyldes en observert egenskap samspillet mellom flere gener eller et gen kan påvirke flere ulike egenskaper.", "category": 1}
{"correct": "Ved genteknologiske metoder blir en eller flere egenskaper overført fra en organisme til en annen, eller en eller flere egenskaper i en organisme blir eliminert.", "wrong": "Ved genteknologiske metoder blir en eller flere egenskaper overført fra en organisme til en annen eller en eller flere egenskaper i en organisme blir eliminert.", "category": 1}
{"correct": "Er menneskelig inngripen i naturens gang etisk galt i seg selv, eller kan den forsvares etisk dersom den øker velferden for mennesker totalt sett?", "wrong": "Er menneskelig inngripen i naturens gang etisk galt i seg selv eller kan den forsvares etisk dersom den øker velferden for mennesker totalt sett?", "category": 1}
{"correct": "Patenter på genmodifiserte organismer og prosesser kan begrense videre innovasjon, eller de kan styrke konsentrasjonen av makt og kapital hos store multinasjonale selskaper.", "wrong": "Patenter på genmodifiserte organismer og prosesser kan begrense videre innovasjon eller de kan styrke konsentrasjonen av makt og kapital hos store multinasjonale selskaper.", "category": 1}
{"correct": "Søknadene kan gå inn i en hurtigprosedyre, eller de kan være aktuelle for andre positive virkemidler.", "wrong": "Søknadene kan gå inn i en hurtigprosedyre eller de kan være aktuelle for andre positive virkemidler.", "category": 1}
{"correct": "Det kan være nyttevekster eller mikroorganismer, eller det kan være importerte produkter/ingredienser.", "wrong": "Det kan være nyttevekster eller mikroorganismer eller det kan være importerte produkter/ingredienser.", "category": 1}
{"correct": "Overtakende selskap kan være et eksisterende selskap, eller det kan bli stiftet ved fisjonen.", "wrong": "Overtakende selskap kan være et eksisterende selskap eller det kan bli stiftet ved fisjonen.", "category": 1}
{"correct": "Tredjeparter kan også låne aksjer fra aksjeeiere, eller de kan ha avtaler med aksjeeiere.", "wrong": "Tredjeparter kan også låne aksjer fra aksjeeiere eller de kan ha avtaler med aksjeeiere.", "category": 1}
{"correct": "Opplysninger kan dermed skjermes for vedkommende, eller man kan be eierne bytte vedkommende ut på grunn av slike hensyn.", "wrong": "Opplysninger kan dermed skjermes for vedkommende eller man kan be eierne bytte vedkommende ut på grunn av slike hensyn.", "category": 1}
{"correct": "Barth teoretiserer ikke maktforskjeller eller politiske institusjoner, så dette er størrelser utenfor entreprenørskapsmodellen hans.", "wrong": "Barth teoretiserer ikke maktforskjeller eller politiske institusjoner så dette er størrelser utenfor entreprenørskapsmodellen hans.", "category": 1}
{"correct": "I Norge finnes det ingen standardisert måte å anvende kjønn i helseforskning på, så det er trolig stor variasjon på tvers av forskergrupper i håndteringen av kjønn og grad av kjønnssensitivitet.", "wrong": "I Norge finnes det ingen standardisert måte å anvende kjønn i helseforskning på så det er trolig stor variasjon på tvers av forskergrupper i håndteringen av kjønn og grad av kjønnssensitivitet.", "category": 1}
{"correct": "Endringen med nyere genteknologi er ikke alltid en transformasjon i klassisk forstand, så begrepet må eventuelt omdefineres for noen produkter.", "wrong": "Endringen med nyere genteknologi er ikke alltid en transformasjon i klassisk forstand så begrepet må eventuelt omdefineres for noen produkter.", "category": 1}
{"correct": "Hunnmyggen stikker mennesker, så fokuset har ofte vært å undertrykke hunnpopulasjonen.", "wrong": "Hunnmyggen stikker mennesker så fokuset har ofte vært å undertrykke hunnpopulasjonen.", "category": 1}
{"correct": "Utvalget ble fortalt om mangelen på fysisk plass til en ekstra produksjonslinje i eksisterende fabrikker, så det må bygges en ny fabrikk.", "wrong": "Utvalget ble fortalt om mangelen på fysisk plass til en ekstra produksjonslinje i eksisterende fabrikker så det må bygges en ny fabrikk.", "category": 1}
{"correct": "En investering kan utløse meldeplikt for flere investorer i en eierkjede, så antallet investorer vil være noe større enn det anslåtte antall meldinger.", "wrong": "En investering kan utløse meldeplikt for flere investorer i en eierkjede så antallet investorer vil være noe større enn det anslåtte antall meldinger.", "category": 1}
{"correct": "Bortfallet av russisk gass øker presset på å fase ut gass i det europeiske energisystemet, så Norges rolle på lengre sikt er mer uavklart.", "wrong": "Bortfallet av russisk gass øker presset på å fase ut gass i det europeiske energisystemet så Norges rolle på lengre sikt er mer uavklart.", "category": 1}
{"correct": "Tilsvarende tall i 2004 var 55,1 år, så gjennomsnittlig avgangsalder har økt med 3 år i denne perioden.", "wrong": "Tilsvarende tall i 2004 var 55,1 år så gjennomsnittlig avgangsalder har økt med 3 år i denne perioden.", "category": 1}
{"correct": "Det gjør dem kvalifiserte til å søke høyere utdanning, så en del av disse elevene vil trolig velge høyere utdanning innen helse og omsorg.", "wrong": "Det gjør dem kvalifiserte til å søke høyere utdanning så en del av disse elevene vil trolig velge høyere utdanning innen helse og omsorg.", "category": 1}
{"correct": "Direktoratet har foreløpig ikke full oversikt over kommunenes IKT-investeringer og nåværende drifts- og utviklingsaktiviteter, så tallene for 2020 i figur 12.2 er noe usikre.", "wrong": "Direktoratet har foreløpig ikke full oversikt over kommunenes IKT-investeringer og nåværende drifts- og utviklingsaktiviteter så tallene for 2020 i figur 12.2 er noe usikre.", "category": 1}
{"correct": "Denne ordlyden er uheldig, for den kan skape uklarhet om helsepersonells oppgave overfor den innsatte.", "wrong": "Denne ordlyden er uheldig for den kan skape uklarhet om helsepersonells oppgave overfor den innsatte.", "category": 1}
{"correct": "Dette fører til usikker finansiering, for det er vanskelig å planlegge behovets størrelse til enhver tid.", "wrong": "Dette fører til usikker finansiering for det er vanskelig å planlegge behovets størrelse til enhver tid.", "category": 1}
{"correct": "Spiseforstyrrelser går ofte ut over andre områder i livet, for mye tid og ressurser brukes på handlinger knyttet til mat og spising.", "wrong": "Spiseforstyrrelser går ofte ut over andre områder i livet for mye tid og ressurser brukes på handlinger knyttet til mat og spising.", "category": 1}
{"correct": "Jeg sluttet å stole på mine nærmeste, for de ville bare lure meg.", "wrong": "Jeg sluttet å stole på mine nærmeste for de ville bare lure meg.", "category": 1}
{"correct": "Men jeg ville ikke, for jeg visste at jeg ikke jobbet for mye.", "wrong": "Men jeg ville ikke for jeg visste at jeg ikke jobbet for mye.", "category": 1}
{"correct": "Fall hos eldre representerer et betydelig helseproblem, for fall er assosiert både med økt sykelighet og med mortalitet.", "wrong": "Fall hos eldre representerer et betydelig helseproblem for fall er assosiert både med økt sykelighet og med mortalitet.", "category": 1}
{"correct": "Det var merkelig, for genetikeren måtte jo kunne se av genprøvene at vi ikke har noen form for slektskap.", "wrong": "Det var merkelig for genetikeren måtte jo kunne se av genprøvene at vi ikke har noen form for slektskap.", "category": 1}
{"correct": "Presisjonsmedisin kan få stor betydning for kvinners helse, for både biologisk og sosialt kjønn påvirker risikofaktorer og effekt av behandling.", "wrong": "Presisjonsmedisin kan få stor betydning for kvinners helse for både biologisk og sosialt kjønn påvirker risikofaktorer og effekt av behandling.", "category": 1}
{"correct": "Det er vanskelig å anslå kostnadene, for utgiftene til krisesentertilbud varierer mellom ulike landsdeler og mellom ulike organiseringsformer.", "wrong": "Det er vanskelig å anslå kostnadene for utgiftene til krisesentertilbud varierer mellom ulike landsdeler og mellom ulike organiseringsformer.", "category": 1}
{"correct": "Det skulle endre og løse opp i komitologiprosedyren for slike søknader, for den førte ikke til et kvalifisert flertall for eller imot søknader i komiteene.", "wrong": "Det skulle endre og løse opp i komitologiprosedyren for slike søknader for den førte ikke til et kvalifisert flertall for eller imot søknader i komiteene.", "category": 1}
{"correct": "Utvalget mener at tverrfaglig helsekartlegging er helsehjelp, og at ansvaret derfor skal ligge hos helseforetakene.", "wrong": "Utvalget mener at tverrfaglig helsekartlegging er helsehjelp og at ansvaret derfor skal ligge hos helseforetakene.", "category": 2}
{"correct": "Utvalget mener at dette gjør den nødvendige fleksibiliteten vanskelig å tilby, og at det bidrar til unødvendige flyttinger.", "wrong": "Utvalget mener at dette gjør den nødvendige fleksibiliteten vanskelig å tilby og at det bidrar til unødvendige flyttinger.", "category": 2}
{"correct": "Språkloven § 7 slår fast at norsk tegnspråk er det nasjonale tegnspråket i Norge, og at det er likeverdig med norsk.", "wrong": "Språkloven § 7 slår fast at norsk tegnspråk er det nasjonale tegnspråket i Norge og at det er likeverdig med norsk.", "category": 2}
{"correct": "I det ligger det både at det har oppstått blant hørselshemmede og døve i Norge, og at det er ulikt for eksempel britisk tegnspråk.", "wrong": "I det ligger det både at det har oppstått blant hørselshemmede og døve i Norge og at det er ulikt for eksempel britisk tegnspråk.", "category": 2}
{"correct": "En stor utfordring for tegnspråklige barn i dag er at de bor spredt, og at mange dermed mangler tegnspråklige miljøer å tilegne seg norsk tegnspråk i.", "wrong": "En stor utfordring for tegnspråklige barn i dag er at de bor spredt og at mange dermed mangler tegnspråklige miljøer å tilegne seg norsk tegnspråk i.", "category": 2}
{"correct": "Kommuner flest kan ikke gi god opplæring på et språk som ingen elever eller lærere bruker, og som eleven selv ikke har hjemmefra.", "wrong": "Kommuner flest kan ikke gi god opplæring på et språk som ingen elever eller lærere bruker og som eleven selv ikke har hjemmefra.", "category": 2}
{"correct": "Det taler for at utdanningskapasiteten økes, og at det i tillegg blir sett på andre tiltak for å gjøre utdanningen og yrkesveien attraktiv.", "wrong": "Det taler for at utdanningskapasiteten økes og at det i tillegg blir sett på andre tiltak for å gjøre utdanningen og yrkesveien attraktiv.", "category": 2}
{"correct": "Målet for den tegnspråklige og tospråklige opplæringen bør være at den blir forskningsbasert, og at det blir laget klargjørende føringer.", "wrong": "Målet for den tegnspråklige og tospråklige opplæringen bør være at den blir forskningsbasert og at det blir laget klargjørende føringer.", "category": 2}
{"correct": "Det kommer an på om uttalelsen kan anses som et uttrykk for tolkning av konvensjonens forpliktelser, og om uttalelsen passer på det faktiske forhold retten skulle ta stilling til.", "wrong": "Det kommer an på om uttalelsen kan anses som et uttrykk for tolkning av konvensjonens forpliktelser og om uttalelsen passer på det faktiske forhold retten skulle ta stilling til.", "category": 2}
{"correct": "Det ble blant annet vist til at man måtte vurdere hvert dokument med hensyn til personvern, og at det derfor ville ta uforholdsmessig lang tid å behandle søknaden.", "wrong": "Det ble blant annet vist til at man måtte vurdere hvert dokument med hensyn til personvern og at det derfor ville ta uforholdsmessig lang tid å behandle søknaden.", "category": 2}
{"correct": "Mange forhold vil påvirke hvor lett omstillingen blir, og hvilke veivalg som er kloke.", "wrong": "Mange forhold vil påvirke hvor lett omstillingen blir og hvilke veivalg som er kloke.", "category": 2}
{"correct": "Utvalget beskriver basert på dette hva som bør være Norges overordnede ambisjoner i klimapolitikken, og hvordan målet om et lavutslippssamfunn bør forstås.", "wrong": "Utvalget beskriver basert på dette hva som bør være Norges overordnede ambisjoner i klimapolitikken og hvordan målet om et lavutslippssamfunn bør forstås.", "category": 2}
{"correct": "I denne delen av rapporten gjennomgår vi hvordan målet om et lavutslippssamfunn henger sammen med andre viktige samfunnsmål og politikkområder, og hvilke problemstillinger dette reiser.", "wrong": "I denne delen av rapporten gjennomgår vi hvordan målet om et lavutslippssamfunn henger sammen med andre viktige samfunnsmål og politikkområder og hvilke problemstillinger dette reiser.", "category": 2}
{"correct": "Det er store forskjeller mellom land både når det gjelder historisk ansvar, og når det gjelder muligheter for utslippskutt.", "wrong": "Det er store forskjeller mellom land både når det gjelder historisk ansvar og når det gjelder muligheter for utslippskutt.", "category": 2}
{"correct": "Tidlig omstilling gjør at Norge vil kunne bidra mer til teknologiutvikling, og at andre land kan dra nytte av Norges erfaringer.", "wrong": "Tidlig omstilling gjør at Norge vil kunne bidra mer til teknologiutvikling og at andre land kan dra nytte av Norges erfaringer.", "category": 2}
{"correct": "Det kan komme av at journalistikken henvender seg til samfunnet og ikke til individet, og at intervjuer med kilder oftest blir publisert i mediene i kraft av en rolle.", "wrong": "Det kan komme av at journalistikken henvender seg til samfunnet og ikke til individet og at intervjuer med kilder oftest blir publisert i mediene i kraft av en rolle.", "category": 2}
{"correct": "Utvalget foreslår at nemndene blir styrket med juridisk kompetanse, og at det blir stilt klare krav til rettssikkerhet og transparens.", "wrong": "Utvalget foreslår at nemndene blir styrket med juridisk kompetanse og at det blir stilt klare krav til rettssikkerhet og transparens.", "category": 2}
{"correct": "Fengselet har orientert om at det er utsyn til klokke fra begge cellene, men at den ene hadde blitt tatt ned før vårt besøk.", "wrong": "Fengselet har orientert om at det er utsyn til klokke fra begge cellene men at den ene hadde blitt tatt ned før vårt besøk.", "category": 2}
{"correct": "Hun forteller at hun var forespeilet luft på ettermiddagen, men at hun ikke fikk komme på luft grunnet bemanning.", "wrong": "Hun forteller at hun var forespeilet luft på ettermiddagen men at hun ikke fikk komme på luft grunnet bemanning.", "category": 2}
{"correct": "I dokumentgjennomgangen så vi også notert at det var menn til stede under visitasjoner, men at disse skal ha snudd seg da den innsatte var naken.", "wrong": "I dokumentgjennomgangen så vi også notert at det var menn til stede under visitasjoner men at disse skal ha snudd seg da den innsatte var naken.", "category": 2}
{"correct": "Ved et par tilfeller så vi at de hadde delegert oppgaver til helseavdelingen, men at helseavdelingen ikke hadde fulgt disse opp.", "wrong": "Ved et par tilfeller så vi at de hadde delegert oppgaver til helseavdelingen men at helseavdelingen ikke hadde fulgt disse opp.", "category": 2}
{"correct": "Bydelen har formidlet at de har forsøkt å finne en løsning, men at de ikke har lyktes.", "wrong": "Bydelen har formidlet at de har forsøkt å finne en løsning men at de ikke har lyktes.", "category": 2}
{"correct": "I utredningen blir det påpekt at en vidt definert regnskapsplikt bidrar til å tilfredsstille mange av ønskene om informasjonstilgang, men at det er vanskelig å identifisere en samfunnsøkonomisk optimal grad av åpenhet om foretakenes forretningsforhold.", "wrong": "I utredningen blir det påpekt at en vidt definert regnskapsplikt bidrar til å tilfredsstille mange av ønskene om informasjonstilgang men at det er vanskelig å identifisere en samfunnsøkonomisk optimal grad av åpenhet om foretakenes forretningsforhold.", "category": 2}
{"correct": "Tilpasningene vil gjelde for foretak som ikke er omfattet av de nye reglene i regnskapsloven §§ 2-3 til 2-8, men som har plikt til å utarbeide årsberetning.", "wrong": "Tilpasningene vil gjelde for foretak som ikke er omfattet av de nye reglene i regnskapsloven §§ 2-3 til 2-8 men som har plikt til å utarbeide årsberetning.", "category": 2}
{"correct": "Medlemsstatene kan også informere EU-kommisjonen om tilfeller hvor en rapport ble offentliggjort, men hvor filialen eller datterselskapet har benyttet muligheten til å publisere en ufullstendig rapport.", "wrong": "Medlemsstatene kan også informere EU-kommisjonen om tilfeller hvor en rapport ble offentliggjort men hvor filialen eller datterselskapet har benyttet muligheten til å publisere en ufullstendig rapport.", "category": 2}
{"correct": "Det er store unoterte foretak som ikke er omfattet av plikten, men som vil bli underlagt de nye rapporteringskravene.", "wrong": "Det er store unoterte foretak som ikke er omfattet av plikten men som vil bli underlagt de nye rapporteringskravene.", "category": 2}
{"correct": "PSF råder EU-kommisjonen til å gi bedre insentiver til omstilling bort fra aktiviteter som gjør betydelig skade på klima og miljø, men som ikke er mulig å omstille på kort sikt.", "wrong": "PSF råder EU-kommisjonen til å gi bedre insentiver til omstilling bort fra aktiviteter som gjør betydelig skade på klima og miljø men som ikke er mulig å omstille på kort sikt.", "category": 2}
{"correct": "Mindre attraktive jobber vil gi høyere lønn enn jobber som ikke har de samme ulempene, men som ellers har de samme oppgavene.", "wrong": "Mindre attraktive jobber vil gi høyere lønn enn jobber som ikke har de samme ulempene men som ellers har de samme oppgavene.", "category": 2}
{"correct": "Det internasjonale valutafondet skrev at den norske kronen vurderes til å være undervurdert, men at det er stor usikkerhet om tallmessige anslag.", "wrong": "Det internasjonale valutafondet skrev at den norske kronen vurderes til å være undervurdert men at det er stor usikkerhet om tallmessige anslag.", "category": 2}
{"correct": "Det gjelder streiker som omfatter flere forbund eller forhandlingssammenslutninger, men som gjelder samme overenskomstområde.", "wrong": "Det gjelder streiker som omfatter flere forbund eller forhandlingssammenslutninger men som gjelder samme overenskomstområde.", "category": 2}
{"correct": "I staten gjelder en tjenestetvistlov som i hovedsak bygger på de samme prinsippene som arbeidstvistloven, men som er tilpasset særlige forhold i staten.", "wrong": "I staten gjelder en tjenestetvistlov som i hovedsak bygger på de samme prinsippene som arbeidstvistloven men som er tilpasset særlige forhold i staten.", "category": 2}
{"correct": "Forfatterne konkluderer med at bedriftene har økt prisene mer enn kostnadsøkningene, men at de begrensede dataene ikke indikerer en omfattende økning i driftsmarginene.", "wrong": "Forfatterne konkluderer med at bedriftene har økt prisene mer enn kostnadsøkningene men at de begrensede dataene ikke indikerer en omfattende økning i driftsmarginene.", "category": 2}
{"correct": "De finner at økninger i driftsmarginer bidro til å øke bruttoproduktdeflatoren i varehandelen under pandemien, men at økning i driftsmarginer i liten grad bidro i 2022.", "wrong": "De finner at økninger i driftsmarginer bidro til å øke bruttoproduktdeflatoren i varehandelen under pandemien men at økning i driftsmarginer i liten grad bidro i 2022.", "category": 2}
{"correct": "Noen anekdotiske refleksjoner dreier seg om at i ett av vedtakene var beløpsgrensen for underhold oppgitt feil, eller at samme begrep i utlendingsforskriften er oversatt til engelsk.", "wrong": "Noen anekdotiske refleksjoner dreier seg om at i ett av vedtakene var beløpsgrensen for underhold oppgitt feil eller at samme begrep i utlendingsforskriften er oversatt til engelsk.", "category": 2}
{"correct": "De håper at det kan hjelpe andre i en tilsvarende situasjon, eller at de kan nå bredt ut med et budskap.", "wrong": "De håper at det kan hjelpe andre i en tilsvarende situasjon eller at de kan nå bredt ut med et budskap.", "category": 2}
{"correct": "Det kan være slik at ensomhet fører til mer tid på sosiale medier, eller at andre og ikke inkluderte variabler fører til både mer tid på sosiale medier og ensomhet.", "wrong": "Det kan være slik at ensomhet fører til mer tid på sosiale medier eller at andre og ikke inkluderte variabler fører til både mer tid på sosiale medier og ensomhet.", "category": 2}
{"correct": "Arbeidsmarkedspolitikken og integreringspolitikken må sammen bidra til deltakelse i arbeidslivet fra flest mulig som er i randsonen, eller som står helt utenfor arbeidsmarkedet.", "wrong": "Arbeidsmarkedspolitikken og integreringspolitikken må sammen bidra til deltakelse i arbeidslivet fra flest mulig som er i randsonen eller som står helt utenfor arbeidsmarkedet.", "category": 2}
{"correct": "Det gjelder inngrep i innsattes fellesskap som ikke har tilstrekkelig grunnlag i nasjonal lov, eller som skjer unødvendig eller uforholdsmessig.", "wrong": "Det gjelder inngrep i innsattes fellesskap som ikke har tilstrekkelig grunnlag i nasjonal lov eller som skjer unødvendig eller uforholdsmessig.", "category": 2}
{"correct": "Arbeidsforholdene gjorde at de innsatte i perioder ble låst inne mer enn de skulle, eller at det var planlagte oppgaver som måtte utsettes.", "wrong": "Arbeidsforholdene gjorde at de innsatte i perioder ble låst inne mer enn de skulle eller at det var planlagte oppgaver som måtte utsettes.", "category": 2}
{"correct": "Fengselet har mulighet til å opplyse domstol og den innsattes advokat om situasjonen dersom fengselet vurderer forholdene i fengselet som belastende for enkeltinnsatte, eller dersom de opplever uteblivende helsehjelp som følge av fengslingen.", "wrong": "Fengselet har mulighet til å opplyse domstol og den innsattes advokat om situasjonen dersom fengselet vurderer forholdene i fengselet som belastende for enkeltinnsatte eller dersom de opplever uteblivende helsehjelp som følge av fengslingen.", "category": 2}
{"correct": "Vi vet ikke hvordan forholdsmessigheten har vært vurdert av domstolen, eller om saken har vært prøvd i høyere rettsinstanser.", "wrong": "Vi vet ikke hvordan forholdsmessigheten har vært vurdert av domstolen eller om saken har vært prøvd i høyere rettsinstanser.", "category": 2}
{"correct": "En slik mangel på system skaper en åpenbar risiko for feilmedisinering ved at en person får utdelt medisinene til en annen innsatt, eller at innsatte ikke får den nødvendige medisinen.", "wrong": "En slik mangel på system skaper en åpenbar risiko for feilmedisinering ved at en person får utdelt medisinene til en annen innsatt eller at innsatte ikke får den nødvendige medisinen.", "category": 2}
{"correct": "Det var vanskelig å avdekke om medisiner manglet fordi helseavdelingen ikke hadde levert dem, fordi de var mistet, eller fordi en innsatt eller ansatt hadde tatt dem.", "wrong": "Det var vanskelig å avdekke om medisiner manglet fordi helseavdelingen ikke hadde levert dem fordi de var mistet eller fordi en innsatt eller ansatt hadde tatt dem.", "category": 2}
{"correct": "De aktuelle teknologiene gir mulighet til å hjelpe mennesker som har stor risiko for å få barn med alvorlig arvelig sykdom, eller som har risiko for å utvikle alvorlig arvelig sykdom.", "wrong": "De aktuelle teknologiene gir mulighet til å hjelpe mennesker som har stor risiko for å få barn med alvorlig arvelig sykdom eller som har risiko for å utvikle alvorlig arvelig sykdom.", "category": 2}
{"correct": "Helseavdelingen journalførte verken at legevakten hadde hatt tilsyn, eller hva som var legevaktslegens vurdering.", "wrong": "Helseavdelingen journalførte verken at legevakten hadde hatt tilsyn eller hva som var legevaktslegens vurdering.", "category": 2}
{"correct": "Faktura for kostnaden for abortinngrepet blir sendt til kvinner som er uten lovlig opphold i Norge, eller som av andre grunner ikke har rett til fulle helsetjenester.", "wrong": "Faktura for kostnaden for abortinngrepet blir sendt til kvinner som er uten lovlig opphold i Norge eller som av andre grunner ikke har rett til fulle helsetjenester.", "category": 2}
{"correct": "Frontfagsmodellen vil undergraves hvis noen grupper i det organiserte arbeidslivet kan frikoble seg fra frontfagsrammen, eller hvis praktiseringen innebærer at noen store forhandlingsområder over tid får en vesentlig høyere lønnsvekst enn andre.", "wrong": "Frontfagsmodellen vil undergraves hvis noen grupper i det organiserte arbeidslivet kan frikoble seg fra frontfagsrammen eller hvis praktiseringen innebærer at noen store forhandlingsområder over tid får en vesentlig høyere lønnsvekst enn andre.", "category": 2}
{"correct": "Høyere produktivitetsvekst kan innebære spenninger dersom produktivitetsveksten innebærer store omstillinger, eller hvis gevinstene fra høyere verdiskaping fordeles skjevt.", "wrong": "Høyere produktivitetsvekst kan innebære spenninger dersom produktivitetsveksten innebærer store omstillinger eller hvis gevinstene fra høyere verdiskaping fordeles skjevt.", "category": 2}
{"correct": "Det er sentralt om avviket skyldes sammensetningen av bransjer og virksomheter i industrien, eller om det er avvik mellom anslaget og den lokale lønnsveksten.", "wrong": "Det er sentralt om avviket skyldes sammensetningen av bransjer og virksomheter i industrien eller om det er avvik mellom anslaget og den lokale lønnsveksten.", "category": 2}
{"correct": "Utvalget foreslår at undersøkelse av og veiledning til den gravide blir obligatorisk, og at nemndsbehandlingen blir lagt til én nemnd.", "wrong": "Utvalget foreslår at undersøkelse av og veiledning til den gravide blir obligatorisk og at nemndsbehandlingen blir lagt til én nemnd.", "category": 2}
{"correct": "Hvorvidt barnet trenger ekstra rammer, skal vurderes individuelt.", "wrong": "Hvorvidt barnet trenger ekstra rammer skal vurderes individuelt.", "category": 3}
{"correct": "Hvis barnets behov endrer seg, må institusjonen tilpasse seg.", "wrong": "Hvis barnets behov endrer seg må institusjonen tilpasse seg.", "category": 3}
{"correct": "Da tegnspråkene ble anerkjent som fullverdige språk, skjøt norske døves kamp fart.", "wrong": "Da tegnspråkene ble anerkjent som fullverdige språk skjøt norske døves kamp fart.", "category": 3}
{"correct": "Siden skolen overfører norsk tegnspråk til nye språkbrukere, kan en ta pulsen på språket med elevtall.", "wrong": "Siden skolen overfører norsk tegnspråk til nye språkbrukere kan en ta pulsen på språket med elevtall.", "category": 3}
{"correct": "Når hørende ikke-tegnspråklige foreldre og barna deres kan bruke talespråk seg imellom, styrkes talespråket.", "wrong": "Når hørende ikke-tegnspråklige foreldre og barna deres kan bruke talespråk seg imellom styrkes talespråket.", "category": 3}
{"correct": "At foreldre overfører språket sitt til barna, utgjør et sentralt vilkår for vitaliteten til et språk.", "wrong": "At foreldre overfører språket sitt til barna utgjør et sentralt vilkår for vitaliteten til et språk.", "category": 3}
{"correct": "Hvilket forhold den enkelte har til norsk tegnspråk og andre språk, kan også variere over tid og i forskjellige situasjoner.", "wrong": "Hvilket forhold den enkelte har til norsk tegnspråk og andre språk kan også variere over tid og i forskjellige situasjoner.", "category": 3}
{"correct": "At organisering av opplæringstilbudet og rettigheter til tegnspråkopplæring er en sentral betingelse for opprettholdelse av språket, synes opplagt.", "wrong": "At organisering av opplæringstilbudet og rettigheter til tegnspråkopplæring er en sentral betingelse for opprettholdelse av språket synes opplagt.", "category": 3}
{"correct": "Hvordan tegnspråklige elever oppnår tospråklighet på skolen, er i liten grad forsket på.", "wrong": "Hvordan tegnspråklige elever oppnår tospråklighet på skolen er i liten grad forsket på.", "category": 3}
{"correct": "Mens halvparten av mennene oppgir å ha vært plaget av dette, gjelder dette tre fjerdedeler av de kvinnelige innsatte.", "wrong": "Mens halvparten av mennene oppgir å ha vært plaget av dette gjelder dette tre fjerdedeler av de kvinnelige innsatte.", "category": 3}
{"correct": "Hvordan forskjellige episoder blir registrert, avhenger i noen grad av forståelsen av handlingen.", "wrong": "Hvordan forskjellige episoder blir registrert avhenger i noen grad av forståelsen av handlingen.", "category": 3}
{"correct": "Dersom konkurranseutsatte næringer skal kunne holde på arbeidskraften, kan ikke lønnsveksten i andre sektorer skille seg vesentlig fra lønnsveksten i konkurranseutsatt sektor over tid.", "wrong": "Dersom konkurranseutsatte næringer skal kunne holde på arbeidskraften kan ikke lønnsveksten i andre sektorer skille seg vesentlig fra lønnsveksten i konkurranseutsatt sektor over tid.", "category": 3}
{"correct": "Når en person soner en dom i fengsel, overtar den kommunalt ansatte legen i fengselet oppgavene til personens fastlege.", "wrong": "Når en person soner en dom i fengsel overtar den kommunalt ansatte legen i fengselet oppgavene til personens fastlege.", "category": 3}
{"correct": "Selv om uttalelsene fra Sivilombudet ikke er rettslig bindende, bygger loven på en forutsetning om at forvaltningen retter seg etter ombudets uttalelser.", "wrong": "Selv om uttalelsene fra Sivilombudet ikke er rettslig bindende bygger loven på en forutsetning om at forvaltningen retter seg etter ombudets uttalelser.", "category": 3}
{"correct": "Som den følgende fremstilling vil vise, har dette motsetningsforholdet ledet til at Sivilombudet årlig mottar en rekke klager på for lang saksbehandlingstid.", "wrong": "Som den følgende fremstilling vil vise har dette motsetningsforholdet ledet til at Sivilombudet årlig mottar en rekke klager på for lang saksbehandlingstid.", "category": 3}
{"correct": "Som det vil fremgå av den videre fremstilling, kan det være vanskelig å fastslå forvaltningens behandlingstid for slike innsynskrav.", "wrong": "Som det vil fremgå av den videre fremstilling kan det være vanskelig å fastslå forvaltningens behandlingstid for slike innsynskrav.", "category": 3}
{"correct": "Siden offentleglova § 32 andre ledd gir søkeren rett til å klage, er det naturlig å tolke forvaltningsloven § 11 a andre ledd slik.", "wrong": "Siden offentleglova § 32 andre ledd gir søkeren rett til å klage er det naturlig å tolke forvaltningsloven § 11 a andre ledd slik.", "category": 3}
{"correct": "At forvaltningen har sendt et foreløpig svar eller gitt innsyn i enkelte av de etterspurte dokumentene, medfører ikke bortfall av klageretten.", "wrong": "At forvaltningen har sendt et foreløpig svar eller gitt innsyn i enkelte av de etterspurte dokumentene medfører ikke bortfall av klageretten.", "category": 3}
{"correct": "Siden offentleglova § 29 første ledd ikke gir anvisning på en eksakt saksbehandlingsfrist, er det grunn til å undersøke aktuelle hensyn.", "wrong": "Siden offentleglova § 29 første ledd ikke gir anvisning på en eksakt saksbehandlingsfrist er det grunn til å undersøke aktuelle hensyn.", "category": 3}
{"correct": "At organet opplever en sterk økning i antall innsynskrav eller en variasjon i antall ansatte, vil som hovedregel ikke bli ansett som en saklig grunn for å utsette behandlingen av innsynskrav.", "wrong": "At organet opplever en sterk økning i antall innsynskrav eller en variasjon i antall ansatte vil som hovedregel ikke bli ansett som en saklig grunn for å utsette behandlingen av innsynskrav.", "category": 3}
{"correct": "Hvis lønnsveksten blir høyere enn frontfagsrammen i flere år på rad, vil enkelte grupper kunne bli hengende etter.", "wrong": "Hvis lønnsveksten blir høyere enn frontfagsrammen i flere år på rad vil enkelte grupper kunne bli hengende etter.", "category": 3}
{"correct": "Når det gjaldt prioritering av innkomne innsynskrav, var Sivilombudet ikke enig med Askøy kommune.", "wrong": "Når det gjaldt prioritering av innkomne innsynskrav var Sivilombudet ikke enig med Askøy kommune.", "category": 3}
{"correct": "Mens myndighetene forsøker å tiltrekke seg høyt kvalifiserte migranter, begrenser nasjonal lovgivning ofte ufaglærtes tilgang til spesifikke tilfeller.", "wrong": "Mens myndighetene forsøker å tiltrekke seg høyt kvalifiserte migranter begrenser nasjonal lovgivning ofte ufaglærtes tilgang til spesifikke tilfeller.", "category": 3}
{"correct": "Når det gjelder kravet om økonomisk grunnlag for driften, spesifiserer § 6-18 annet ledd når vilkåret er oppfylt.", "wrong": "Når det gjelder kravet om økonomisk grunnlag for driften spesifiserer § 6-18 annet ledd når vilkåret er oppfylt.", "category": 3}
{"correct": "Hvilke tolkemetoder man bruker i retten, vil avhenge av tolkens kompetanse og av det tilgjengelige utstyret.", "wrong": "Hvilke tolkemetoder man bruker i retten vil avhenge av tolkens kompetanse og av det tilgjengelige utstyret.", "category": 3}
{"correct": "At tolkingen høres i rettssalen, kan være forstyrrende for rettens aktører.", "wrong": "At tolkingen høres i rettssalen kan være forstyrrende for rettens aktører.", "category": 3}
{"correct": "Som vi har sett, kan tolkens plassering ha betydning for bruk av tolkemetode.", "wrong": "Som vi har sett kan tolkens plassering ha betydning for bruk av tolkemetode.", "category": 3}
{"correct": "Dersom tolken ikke har visuell kontakt med vitnet og de andre aktørene, mister tolken mulighet til å bruke mimikk og kroppsspråk.", "wrong": "Dersom tolken ikke har visuell kontakt med vitnet og de andre aktørene mister tolken mulighet til å bruke mimikk og kroppsspråk.", "category": 3}
{"correct": "Når tolken er plassert ved siden av vitnet i vitneboksen, har ikke tolken nødvendigvis samme arbeidsforhold som når hen sitter i kabin eller ved forsvarerbenken.", "wrong": "Når tolken er plassert ved siden av vitnet i vitneboksen har ikke tolken nødvendigvis samme arbeidsforhold som når hen sitter i kabin eller ved forsvarerbenken.", "category": 3}
{"correct": "At begrepet skulle vekke gjenklang hos antropologer, skyldtes flere forhold.", "wrong": "At begrepet skulle vekke gjenklang hos antropologer skyldtes flere forhold.", "category": 3}
{"correct": "Selv om tittelen på antologien er Embedded entrepreneurship, handler den mer om innebygdhet og markedstransaksjoner enn om entreprenørskap.", "wrong": "Selv om tittelen på antologien er Embedded entrepreneurship handler den mer om innebygdhet og markedstransaksjoner enn om entreprenørskap.", "category": 3}
{"correct": "At vi er bedriftsledere, er kanskje å dra det litt langt.", "wrong": "At vi er bedriftsledere er kanskje å dra det litt langt.", "category": 3}
{"correct": "Hvordan klima fungerer innrammende for oljenæringen, blir da et interessant spørsmål.", "wrong": "Hvordan klima fungerer innrammende for oljenæringen blir da et interessant spørsmål.", "category": 3}
{"correct": "Selv om koronakrisen delvis fortrengte klimakrisen, vokste det frem nye klimaperspektiv.", "wrong": "Selv om koronakrisen delvis fortrengte klimakrisen vokste det frem nye klimaperspektiv.", "category": 3}
{"correct": "Hvilke koblinger som gjøres, er ikke uvesentlig.", "wrong": "Hvilke koblinger som gjøres er ikke uvesentlig.", "category": 3}
{"correct": "At aviskommentarene hadde en noenlunde lik tilnærming til oljeskattepakken, var ikke et forhåndsbestemt kriterium.", "wrong": "At aviskommentarene hadde en noenlunde lik tilnærming til oljeskattepakken var ikke et forhåndsbestemt kriterium.", "category": 3}
{"correct": "Dersom det går dårlig, må innbyggerne selv betale prisen.", "wrong": "Dersom det går dårlig må innbyggerne selv betale prisen.", "category": 3}
{"correct": "At dalende lønnsomhet i næringen vil sette velferdsstatens økonomiske bærekraft på spill, kan få alarmklokkene til å ringe.", "wrong": "At dalende lønnsomhet i næringen vil sette velferdsstatens økonomiske bærekraft på spill kan få alarmklokkene til å ringe.", "category": 3}
{"correct": "Som vi har sett, tar kommentatorene utgangspunkt i både langsiktige og kortsiktige perspektiv i spørsmålet om lønnsomhet.", "wrong": "Som vi har sett tar kommentatorene utgangspunkt i både langsiktige og kortsiktige perspektiv i spørsmålet om lønnsomhet.", "category": 3}
{"correct": "Selv om olja tar slutt, er det uvisst hvor lenge sugerørene vil surkle før det sier stopp.", "wrong": "Selv om olja tar slutt er det uvisst hvor lenge sugerørene vil surkle før det sier stopp.", "category": 3}
{"correct": "Blir pakken vedtatt i sin mest ekspansive form, vil vi bli stående igjen på perrongen.", "wrong": "Blir pakken vedtatt i sin mest ekspansive form vil vi bli stående igjen på perrongen.", "category": 3}
{"correct": "Selv om disse fremstillingene er koblet til klima gjennom omstillingsfokuset, er ikke den økologiske krisen et selvstendig tema.", "wrong": "Selv om disse fremstillingene er koblet til klima gjennom omstillingsfokuset er ikke den økologiske krisen et selvstendig tema.", "category": 3}
{"correct": "At oljeutvinning i seg selv er en trussel mot klimaet, er ikke en sentral del av denne fortellingen.", "wrong": "At oljeutvinning i seg selv er en trussel mot klimaet er ikke en sentral del av denne fortellingen.", "category": 3}
{"correct": "Skulle dette elementet ha blitt løftet frem som et argument for grønn omstart, kunne man ha koblet det til starten på det norske oljeeventyret.", "wrong": "Skulle dette elementet ha blitt løftet frem som et argument for grønn omstart kunne man ha koblet det til starten på det norske oljeeventyret.", "category": 3}
{"correct": "Når journalister intervjuer enkeltmennesker, er det alltid journalistens ansvar at kildene ikke går for langt i sine uttalelser og deler erfaringer de siden vil angre.", "wrong": "Når journalister intervjuer enkeltmennesker er det alltid journalistens ansvar at kildene ikke går for langt i sine uttalelser og deler erfaringer de siden vil angre.", "category": 3}
{"correct": "Når vanlige folk blir eksponert i mediene, er det ofte som helter eller ofre.", "wrong": "Når vanlige folk blir eksponert i mediene er det ofte som helter eller ofre.", "category": 3}
{"correct": "At dette perspektivet ikke har vært så sentralt i medieetikken, kan komme av at journalistikken først og fremst har et samfunnsoppdrag og dermed henvender seg til samfunnet og ikke til individet.", "wrong": "At dette perspektivet ikke har vært så sentralt i medieetikken kan komme av at journalistikken først og fremst har et samfunnsoppdrag og dermed henvender seg til samfunnet og ikke til individet.", "category": 3}
{"correct": "Siden journalistene sitter med makten til å styre utfallet av et intervju, blir de opplevd som de privilegerte i intervjusituasjonen.", "wrong": "Siden journalistene sitter med makten til å styre utfallet av et intervju blir de opplevd som de privilegerte i intervjusituasjonen.", "category": 3}
{"correct": "At barn med stor sannsynlighet vil bruke sosiale medier, har foreldre og Bufdir rett i.", "wrong": "At barn med stor sannsynlighet vil bruke sosiale medier har foreldre og Bufdir rett i.", "category": 3}
{"correct": "Mens nettmobbing rammer noen, er sosial sammenligning noe nær alle brukere av sosiale medier er sårbare for.", "wrong": "Mens nettmobbing rammer noen er sosial sammenligning noe nær alle brukere av sosiale medier er sårbare for.", "category": 3}
{"correct": "Mange av barna som bor på barnevernsinstitusjon, lever et liv med små marginer.", "wrong": "Mange av barna som bor på barnevernsinstitusjon lever et liv med små marginer.", "category": 4}
{"correct": "Barna denne utredningen handler om, lever et komplekst liv.", "wrong": "Barna denne utredningen handler om lever et komplekst liv.", "category": 4}
{"correct": "Derfor må hjelpen gis der barna er, og på deres premisser.", "wrong": "Derfor må hjelpen gis der barna er og på deres premisser.", "category": 4}
{"correct": "I mengden av voksne som vil hjelpe til, kan ansvarsfølelsen pulveriseres og overgangene bli vanskelige.", "wrong": "I mengden av voksne som vil hjelpe til kan ansvarsfølelsen pulveriseres og overgangene bli vanskelige.", "category": 4}
{"correct": "Utvalget mener derfor at alle barn på institusjon som har rett til det, skal sikres en individuell plan.", "wrong": "Utvalget mener derfor at alle barn på institusjon som har rett til det skal sikres en individuell plan.", "category": 4}
{"correct": "Statsforvalterne har en viktig rolle i å etterse at tilbudet barna får, er forsvarlig.", "wrong": "Statsforvalterne har en viktig rolle i å etterse at tilbudet barna får er forsvarlig.", "category": 4}
{"correct": "En forutsetning for at lønnsdannelsen skal virke godt, er en felles forståelse av den økonomiske situasjonen og de langsiktige utfordringene.", "wrong": "En forutsetning for at lønnsdannelsen skal virke godt er en felles forståelse av den økonomiske situasjonen og de langsiktige utfordringene.", "category": 4}
{"correct": "En av jentene dere møter i utredningen, opplevde å måtte flytte 20 ganger på 3 år.", "wrong": "En av jentene dere møter i utredningen opplevde å måtte flytte 20 ganger på 3 år.", "category": 4}
{"correct": "Omstillingen av tilbudet må anerkjenne kompleksiteten i oppdraget barnevernsinstitusjonene har, og etablere driftsmodeller som sikrer tilstrekkelig bemanning.", "wrong": "Omstillingen av tilbudet må anerkjenne kompleksiteten i oppdraget barnevernsinstitusjonene har og etablere driftsmodeller som sikrer tilstrekkelig bemanning.", "category": 4}
{"correct": "Utvalget skal drøfte hvordan frontfagsmodellen skal praktiseres, og vurdere om enkelte utviklingstrekk kan svekke oppslutningen om og troverdigheten til frontfagsmodellen.", "wrong": "Utvalget skal drøfte hvordan frontfagsmodellen skal praktiseres og vurdere om enkelte utviklingstrekk kan svekke oppslutningen om og troverdigheten til frontfagsmodellen.", "category": 4}
{"correct": "Utvalget peker på at posisjonen norsk tegnspråk har i samfunnet, er svekket av mangelen på systematisk kunnskap om språkstrukturen og tegnforrådet i språket.", "wrong": "Utvalget peker på at posisjonen norsk tegnspråk har i samfunnet er svekket av mangelen på systematisk kunnskap om språkstrukturen og tegnforrådet i språket.", "category": 4}
{"correct": "Det er også vanskeligere å utvikle undervisningsmateriell for grunnskoleopplæring og videregående opplæring når språket det undervises i, er mangelfullt beskrevet.", "wrong": "Det er også vanskeligere å utvikle undervisningsmateriell for grunnskoleopplæring og videregående opplæring når språket det undervises i er mangelfullt beskrevet.", "category": 4}
{"correct": "Om lag 56 prosent av elevene i Norge som får opplæring i og på tegnspråk, går på en skole med et visst tegnspråklig miljø.", "wrong": "Om lag 56 prosent av elevene i Norge som får opplæring i og på tegnspråk går på en skole med et visst tegnspråklig miljø.", "category": 4}
{"correct": "Grenseoppgangene mellom hva som skal regnes som selvskading og selvmordsforsøk, er usikre.", "wrong": "Grenseoppgangene mellom hva som skal regnes som selvskading og selvmordsforsøk er usikre.", "category": 4}
{"correct": "Forarbeidene til offentleglova gjør det klart at kravet om enhvers rett til innsyn, skal tolkes bokstavelig.", "wrong": "Forarbeidene til offentleglova gjør det klart at kravet om enhvers rett til innsyn skal tolkes bokstavelig.", "category": 4}
{"correct": "Det avgjørende vil være om den som søker innsyn, har beskrevet saken slik at det er mulig for forvaltningen å finne frem til dokumentene.", "wrong": "Det avgjørende vil være om den som søker innsyn har beskrevet saken slik at det er mulig for forvaltningen å finne frem til dokumentene.", "category": 4}
{"correct": "Bestemmelser som setter slike grenser, vil være i strid med Grunnloven § 100 femte ledd og offentleglova § 3.", "wrong": "Bestemmelser som setter slike grenser vil være i strid med Grunnloven § 100 femte ledd og offentleglova § 3.", "category": 4}
{"correct": "Offentleglova § 30 første ledd andre punktum bestemmer at den som har krav på innsyn, kan forlange å få de etterspurte dokumentene utlevert som papirkopi eller elektronisk kopi.", "wrong": "Offentleglova § 30 første ledd andre punktum bestemmer at den som har krav på innsyn kan forlange å få de etterspurte dokumentene utlevert som papirkopi eller elektronisk kopi.", "category": 4}
{"correct": "Den som har søkt om innsyn, trenger ikke nøye seg med å få en muntlig orientering om sakens innhold.", "wrong": "Den som har søkt om innsyn trenger ikke nøye seg med å få en muntlig orientering om sakens innhold.", "category": 4}
{"correct": "Kreative løsninger av den sorten Bydel Sagene innførte, forekommer sjelden i praksis.", "wrong": "Kreative løsninger av den sorten Bydel Sagene innførte forekommer sjelden i praksis.", "category": 4}
{"correct": "De spenninger iboende interessemotsetninger i lønnsdannelsen skaper, forsterkes ved store og uventede omveltninger i økonomien.", "wrong": "De spenninger iboende interessemotsetninger i lønnsdannelsen skaper forsterkes ved store og uventede omveltninger i økonomien.", "category": 4}
{"correct": "Rettskilder som knytter seg til offentleglova § 32 tredje ledd, vil kunne ha relevans ved fastsettelsen av kravene til saksbehandlingstid i § 29 første ledd andre punktum.", "wrong": "Rettskilder som knytter seg til offentleglova § 32 tredje ledd vil kunne ha relevans ved fastsettelsen av kravene til saksbehandlingstid i § 29 første ledd andre punktum.", "category": 4}
{"correct": "Utgangspunktet om at et innsynskrav må avgjøres innen én til tre virkedager, vil gjelde i slike saker.", "wrong": "Utgangspunktet om at et innsynskrav må avgjøres innen én til tre virkedager vil gjelde i slike saker.", "category": 4}
{"correct": "Organet bør forklare hvorfor behandlingen av innsynsbegjæringen har tatt lengre tid enn normalt, og angi når søkeren kan forvente å få svar.", "wrong": "Organet bør forklare hvorfor behandlingen av innsynsbegjæringen har tatt lengre tid enn normalt og angi når søkeren kan forvente å få svar.", "category": 4}
{"correct": "De innsynskrav kommunen fikk inn, hadde også blitt mer kompliserte.", "wrong": "De innsynskrav kommunen fikk inn hadde også blitt mer kompliserte.", "category": 4}
{"correct": "Spesielt når søkere starter ny virksomhet, kan det være viktig å se hen til offentlige tilskudd ved beregning av det økonomiske grunnlaget.", "wrong": "Spesielt når søkere starter ny virksomhet kan det være viktig å se hen til offentlige tilskudd ved beregning av det økonomiske grunnlaget.", "category": 4}
{"correct": "Kunstnere som ønsker å livnære seg av kunstnerisk virksomhet i Norge, har i hovedsak to alternativer for oppholdstillatelse.", "wrong": "Kunstnere som ønsker å livnære seg av kunstnerisk virksomhet i Norge har i hovedsak to alternativer for oppholdstillatelse.", "category": 4}
{"correct": "Vedtakene vi har mottatt, gir ingen holdepunkter.", "wrong": "Vedtakene vi har mottatt gir ingen holdepunkter.", "category": 4}
{"correct": "Temaene som blir tatt opp, er underbygget av tolkefaglig litteratur.", "wrong": "Temaene som blir tatt opp er underbygget av tolkefaglig litteratur.", "category": 4}
{"correct": "I materialet som blir analysert, er det flere eksempler på bruk av ikke-kvalifiserte tolker i rettssaker.", "wrong": "I materialet som blir analysert er det flere eksempler på bruk av ikke-kvalifiserte tolker i rettssaker.", "category": 4}
{"correct": "Den største delen av tolkene vi finner i denne kategorien, er personer med en tospråklig test.", "wrong": "Den største delen av tolkene vi finner i denne kategorien er personer med en tospråklig test.", "category": 4}
{"correct": "I årene som fulgte, har det vært en trend mer mot å forstå entreprenørskap som individualistisk og selvsentrert.", "wrong": "I årene som fulgte har det vært en trend mer mot å forstå entreprenørskap som individualistisk og selvsentrert.", "category": 4}
{"correct": "Nettopp etnografiske studier av hva mennesker skaper, viser at det er mulig å si noe fornuftig om hva som skaper mennesker.", "wrong": "Nettopp etnografiske studier av hva mennesker skaper viser at det er mulig å si noe fornuftig om hva som skaper mennesker.", "category": 4}
{"correct": "Den første som modellerte entreprenøren slik, var den irsk-franske bankieren Richard Cantillon (1755).", "wrong": "Den første som modellerte entreprenøren slik var den irsk-franske bankieren Richard Cantillon (1755).", "category": 4}
{"correct": "Uten å avvise at neoliberalisme og globalisering er sterke drivkrefter, behandler vi dem i dette temanummeret som noe som omformer det lokale livet vi deltar i.", "wrong": "Uten å avvise at neoliberalisme og globalisering er sterke drivkrefter behandler vi dem i dette temanummeret som noe som omformer det lokale livet vi deltar i.", "category": 4}
{"correct": "Det som begynte som intellektuelle problemer, ble opphavet til en toneangivende diskurs.", "wrong": "Det som begynte som intellektuelle problemer ble opphavet til en toneangivende diskurs.", "category": 4}
{"correct": "Næringslivledere og politikere andre steder ønsket å skjønne hvordan noe slikt kunne skje, for å gjenskape det samme hjemme i eget land.", "wrong": "Næringslivledere og politikere andre steder ønsket å skjønne hvordan noe slikt kunne skje for å gjenskape det samme hjemme i eget land.", "category": 4}
{"correct": "Da boken kom ut, var begrepet entreprenørskap så å si ukjent.", "wrong": "Da boken kom ut var begrepet entreprenørskap så å si ukjent.", "category": 4}
{"correct": "Til tross for omfattende dokumentasjon om hvordan urfolks samfunnsorden ble brutt ned i møte med moderne pengeøkonomi, var fagets samfunnsanalyser grunnleggende statiske.", "wrong": "Til tross for omfattende dokumentasjon om hvordan urfolks samfunnsorden ble brutt ned i møte med moderne pengeøkonomi var fagets samfunnsanalyser grunnleggende statiske.", "category": 4}
{"correct": "Den siste boken om entreprenørskap vi vil trekke frem, er Ricard Pfeilstetters bok The Anthropology of Entrepreneurship fra 2022.", "wrong": "Den siste boken om entreprenørskap vi vil trekke frem er Ricard Pfeilstetters bok The Anthropology of Entrepreneurship fra 2022.", "category": 4}
{"correct": "Energien kom fra overraskelsen over at en bok som hadde gitt mye leseglede, var blitt 50 år gammel.", "wrong": "Energien kom fra overraskelsen over at en bok som hadde gitt mye leseglede var blitt 50 år gammel.", "category": 4}
{"correct": "Gitt at teorier avgrenser horisonten, forutsatte vi at antologien var verdt å feire.", "wrong": "Gitt at teorier avgrenser horisonten forutsatte vi at antologien var verdt å feire.", "category": 4}
{"correct": "Entreprenørene som blir fremstilt i dette spesialnummeret, holder på med mye forskjellig.", "wrong": "Entreprenørene som blir fremstilt i dette spesialnummeret holder på med mye forskjellig.", "category": 4}
{"correct": "Derfor vil en tilnærming som fokuserer på opptrekkingen av koblingene mellom klimaendringer og relevante parallelle prosesser, være viktig for å forstå klimaendringers status i det offentlige ordskiftet.", "wrong": "Derfor vil en tilnærming som fokuserer på opptrekkingen av koblingene mellom klimaendringer og relevante parallelle prosesser være viktig for å forstå klimaendringers status i det offentlige ordskiftet.", "category": 4}
{"correct": "Disse aktørene koblet klima og olje i forbindelse med oljekrisepakken vi her skal se nærmere på, og mente det var feil å putte penger inn i noe så lite klimavennlig som olje.", "wrong": "Disse aktørene koblet klima og olje i forbindelse med oljekrisepakken vi her skal se nærmere på og mente det var feil å putte penger inn i noe så lite klimavennlig som olje.", "category": 4}
{"correct": "Målet for analysen er å vise hva de ulike tidskonstruksjonene vi finner, kan bety for fortellingene.", "wrong": "Målet for analysen er å vise hva de ulike tidskonstruksjonene vi finner kan bety for fortellingene.", "category": 4}
{"correct": "Med et ordskifte hvor klima er overalt, vil det være naturlig at klima får en bakgrunnsrolle i mange sammenhenger.", "wrong": "Med et ordskifte hvor klima er overalt vil det være naturlig at klima får en bakgrunnsrolle i mange sammenhenger.", "category": 4}
{"correct": "Perioden da vi begynte å forholde oss til de menneskeskapte klimaendringene, kan forstås som en liminal fase på sivilisasjonsnivå.", "wrong": "Perioden da vi begynte å forholde oss til de menneskeskapte klimaendringene kan forstås som en liminal fase på sivilisasjonsnivå.", "category": 4}
{"correct": "Den narrative aktiviteten som foregår i en liminal fase, virker strukturerende.", "wrong": "Den narrative aktiviteten som foregår i en liminal fase virker strukturerende.", "category": 4}
{"correct": "Grupper som følger eller ligger bak rammen, vil kunne bli hengende etter.", "wrong": "Grupper som følger eller ligger bak rammen vil kunne bli hengende etter.", "category": 4}
{"correct": "Fengselet har en avdeling for lav sikkerhet, avdeling B2, med 19 plasser.", "wrong": "Fengselet har en avdeling for lav sikkerhet avdeling B2 med 19 plasser.", "category": 501}
{"correct": "De dominerende paradigmene på den tiden, funksjonalismen og strukturalismen, var lite egnete til å forklare endring fra én samfunnstilstand til en annen.", "wrong": "De dominerende paradigmene på den tiden funksjonalismen og strukturalismen var lite egnete til å forklare endring fra én samfunnstilstand til en annen.", "category": 501}
{"correct": "Det etablerte teoriapparatet, evolusjonismen og diffusjonismen, ble utviklet for å studere sivilisasjonens opprinnelse.", "wrong": "Det etablerte teoriapparatet evolusjonismen og diffusjonismen ble utviklet for å studere sivilisasjonens opprinnelse.", "category": 501}
{"correct": "To av kapitlene, et om et bureisningsprosjekt på Borneo og et om gatebarn på Java og rike, får frem at mulighetene for entreprenørskap ikke er uendelige.", "wrong": "To av kapitlene et om et bureisningsprosjekt på Borneo og et om gatebarn på Java og rike får frem at mulighetene for entreprenørskap ikke er uendelige.", "category": 501}
{"correct": "Ifølge van Gennep, begrepets far, opphører de gamle identitetsstrukturene å gjelde i denne fasen.", "wrong": "Ifølge van Gennep begrepets far opphører de gamle identitetsstrukturene å gjelde i denne fasen.", "category": 501}
{"correct": "Det ble redegjort for ovenfor, i punkt 2, at forvaltningen ikke kan nekte å behandle et innsynskrav.", "wrong": "Det ble redegjort for ovenfor i punkt 2 at forvaltningen ikke kan nekte å behandle et innsynskrav.", "category": 501}
{"correct": "Kvinner med Huntingtons sykdom, en arvelig tilstand, opplever ofte raskere forverring av sykdommen enn menn.", "wrong": "Kvinner med Huntingtons sykdom en arvelig tilstand opplever ofte raskere forverring av sykdommen enn menn.", "category": 501}
{"correct": "Studier peker på kvinners skamfølelse knyttet til vulvodyni, smerter og ubehag i kvinners ytre kjønnsorgan, og til overgangsalder.", "wrong": "Studier peker på kvinners skamfølelse knyttet til vulvodyni smerter og ubehag i kvinners ytre kjønnsorgan og til overgangsalder.", "category": 501}
{"correct": "Stadig flere kvinner oppsøkte leger på grunn av tilstander som nevrasteni, en form for utmattethet, og blodfattighet.", "wrong": "Stadig flere kvinner oppsøkte leger på grunn av tilstander som nevrasteni en form for utmattethet og blodfattighet.", "category": 501}
{"correct": "Det amerikanske legemiddelbyrået FDA, Food and Drug Administration, forbød å inkludere kvinner i forskning.", "wrong": "Det amerikanske legemiddelbyrået FDA Food and Drug Administration forbød å inkludere kvinner i forskning.", "category": 501}
{"correct": "Pasienter med medisinsk uforklarte plager og symptomer, MUPS, er et eksempel på dette.", "wrong": "Pasienter med medisinsk uforklarte plager og symptomer MUPS er et eksempel på dette.", "category": 501}
{"correct": "De nasjonale retningslinjene for behandling av osteoporose, beinskjørhet, er fra 2005.", "wrong": "De nasjonale retningslinjene for behandling av osteoporose beinskjørhet er fra 2005.", "category": 501}
{"correct": "Langvarig dyrking kan føre til at målorganismene, larver av insekter, utvikler resistens mot giftstoffene.", "wrong": "Langvarig dyrking kan føre til at målorganismene larver av insekter utvikler resistens mot giftstoffene.", "category": 501}
{"correct": "Sebrafisk, Danio rerio, er mest kjent.", "wrong": "Sebrafisk Danio rerio er mest kjent.", "category": 501}
{"correct": "Avtalen om sanitære og plantesanitære tiltak, SPS-avtalen, og avtalen om tekniske handelshindre, TBT-avtalen, er høyst relevante avtaler.", "wrong": "Avtalen om sanitære og plantesanitære tiltak SPS-avtalen og avtalen om tekniske handelshindre TBT-avtalen er høyst relevante avtaler.", "category": 501}
{"correct": "Det er viktig med hensyn til påvisning og bekjempelse av smittsomme dyre- og fiskesykdommer, zoonotiske sykdommer, og for internasjonal handel med levende dyr.", "wrong": "Det er viktig med hensyn til påvisning og bekjempelse av smittsomme dyre- og fiskesykdommer zoonotiske sykdommer og for internasjonal handel med levende dyr.", "category": 501}
{"correct": "Dette siste alternativet, såkalt indirekte overdragelse, vil eksempelvis gjelde når rettighetshaverselskapets morselskap blir solgt.", "wrong": "Dette siste alternativet såkalt indirekte overdragelse vil eksempelvis gjelde når rettighetshaverselskapets morselskap blir solgt.", "category": 501}
{"correct": "Petroleumstilsynet, det statlige tilsyns- og forvaltningsorganet for sikring i petroleumsvirksomheten, har en avgjørende rolle.", "wrong": "Petroleumstilsynet det statlige tilsyns- og forvaltningsorganet for sikring i petroleumsvirksomheten har en avgjørende rolle.", "category": 501}
{"correct": "Norsk utenrikspolitisk institutt, NUPI, publiserte en rapport.", "wrong": "Norsk utenrikspolitisk institutt NUPI publiserte en rapport.", "category": 501}
{"correct": "Formålet med hvitvaskingsloven, lov 1. juni 2018 nr. 23 om tiltak mot hvitvasking og terrorfinansiering, er å forebygge og avdekke hvitvasking og terrorfinansiering.", "wrong": "Formålet med hvitvaskingsloven lov 1. juni 2018 nr. 23 om tiltak mot hvitvasking og terrorfinansiering er å forebygge og avdekke hvitvasking og terrorfinansiering.", "category": 501}
{"correct": "Lov om kontroll med eksport av strategiske varer, tjenester og teknologi, lov 18. desember 1987 nr. 93, kontrollerer eksport av strategiske varer.", "wrong": "Lov om kontroll med eksport av strategiske varer, tjenester og teknologi lov 18. desember 1987 nr. 93 kontrollerer eksport av strategiske varer.", "category": 501}
{"correct": "Lov om petroleumsvirksomhet, lov 29. november 1996 nr. 72, fastslår at staten har eksklusiv rett til ressursforvaltning.", "wrong": "Lov om petroleumsvirksomhet lov 29. november 1996 nr. 72 fastslår at staten har eksklusiv rett til ressursforvaltning.", "category": 501}
{"correct": "Lov om informasjon om bestemt angitte områder, lov 21. juni 2017 nr. 88, forbyr bruk av informasjon om bestemt angitte bunnforhold.", "wrong": "Lov om informasjon om bestemt angitte områder lov 21. juni 2017 nr. 88 forbyr bruk av informasjon om bestemt angitte bunnforhold.", "category": 501}
{"correct": "Lov om oppfinnelser av betydning for rikets forsvar, lov 26. juni 1953 nr. 8, har regler om hemmelighold av opplysninger om oppfinnelser.", "wrong": "Lov om oppfinnelser av betydning for rikets forsvar lov 26. juni 1953 nr. 8 har regler om hemmelighold av opplysninger om oppfinnelser.", "category": 501}
{"correct": "Lov om havner og farvann, lov 21. juni 2019 nr. 70, skal legge til rette for miljøvennlig drift.", "wrong": "Lov om havner og farvann lov 21. juni 2019 nr. 70 skal legge til rette for miljøvennlig drift.", "category": 501}
{"correct": "I 2022 ble det sendt nesten 20 000 rapporter om mistenkelige transaksjoner, såkalte MT-rapporter, til EFE.", "wrong": "I 2022 ble det sendt nesten 20 000 rapporter om mistenkelige transaksjoner såkalte MT-rapporter til EFE.", "category": 501}
{"correct": "Lov om åpenhet om eierskap i medier, lov 17. juni 2016 nr. 64, har som formål å skape større åpenhet om eierforholdene i norske medier.", "wrong": "Lov om åpenhet om eierskap i medier lov 17. juni 2016 nr. 64 har som formål å skape større åpenhet om eierforholdene i norske medier.", "category": 501}
{"correct": "Committee on Foreign Investment in the United States (CFIUS), en tverrdepartemental komité, ble etablert i 1975.", "wrong": "Committee on Foreign Investment in the United States (CFIUS) en tverrdepartemental komité ble etablert i 1975.", "category": 501}
{"correct": "Den siste helse- og levekårsundersøkelsen, SAMINOR, ble gjennomført i 2012–2014.", "wrong": "Den siste helse- og levekårsundersøkelsen SAMINOR ble gjennomført i 2012–2014.", "category": 501}
{"correct": "Kommunelegen, en samfunnsmedisinsk stillingsbetegnelse, er kommunens medisinskfaglige rådgiver.", "wrong": "Kommunelegen en samfunnsmedisinsk stillingsbetegnelse er kommunens medisinskfaglige rådgiver.", "category": 501}
{"correct": "Jordmødre, en mindre yrkesgruppe, har de siste årene hatt en turnover mellom 1,7 og 5,3 prosent i Midt-Norge.", "wrong": "Jordmødre en mindre yrkesgruppe har de siste årene hatt en turnover mellom 1,7 og 5,3 prosent i Midt-Norge.", "category": 501}
{"correct": "I en verden med høy mobilitet av kapital vil nivået på realvalutakursen, en indikator for konkurranseevnen, og lønnsandelen, en indikator på lønnsomheten, kunne ha stor betydning for investeringene.", "wrong": "I en verden med høy mobilitet av kapital vil nivået på realvalutakursen en indikator for konkurranseevnen og lønnsandelen en indikator på lønnsomheten kunne ha stor betydning for investeringene.", "category": 501}
{"correct": "I dette avsnittet blir frontfagsrammen, et anslag på samlet lønnsvekst i industrien, sammenliknet med realisert lønnsvekst i store forhandlingsområder.", "wrong": "I dette avsnittet blir frontfagsrammen et anslag på samlet lønnsvekst i industrien sammenliknet med realisert lønnsvekst i store forhandlingsområder.", "category": 501}
{"correct": "Foran oppgjørene blir rapporter lagt frem fra Statistikutvalget, et partssammensatt utvalg, og fra de såkalte Vismandsrapportene.", "wrong": "Foran oppgjørene blir rapporter lagt frem fra Statistikutvalget et partssammensatt utvalg og fra de såkalte Vismandsrapportene.", "category": 501}
{"correct": "Det nåværende frontfaget, Industrioverenskomsten, bygger på tariffavtaler og organisasjoner som er godt egnet til å fungere som frontfag.", "wrong": "Det nåværende frontfaget Industrioverenskomsten bygger på tariffavtaler og organisasjoner som er godt egnet til å fungere som frontfag.", "category": 501}
{"correct": "Nemndene er sammensatt av to leger, en ved sykehusavdeling for abort og en lege oppnevnt av Statsforvalteren, og har god kunnskap om medisinske forhold og selve abortinngrepet.", "wrong": "Nemndene er sammensatt av to leger en ved sykehusavdeling for abort og en lege oppnevnt av Statsforvalteren og har god kunnskap om medisinske forhold og selve abortinngrepet.", "category": 501}
{"correct": "Dette blikket inntar en utenfra-posisjon, et omnipotent gudsblikk, hvor bare skolerte personer kan dømme hva som er en korrekt moralsk handling.", "wrong": "Dette blikket inntar en utenfra-posisjon et omnipotent gudsblikk hvor bare skolerte personer kan dømme hva som er en korrekt moralsk handling.", "category": 501}
{"correct": "To valgte revisorer, en med ansvar for å revidere årsregnskapet og en med ansvar for å attestere bærekraftsrapporteringen, kan også bidra til uklarhet om ansvarsfordeling.", "wrong": "To valgte revisorer en med ansvar for å revidere årsregnskapet og en med ansvar for å attestere bærekraftsrapporteringen kan også bidra til uklarhet om ansvarsfordeling.", "category": 501}
{"correct": "I Helsedirektoratets veileder om kvalitetskrav til fødeomsorgen, Et trygt fødetilbud, blir tilstedeværende jordmor under den aktive fasen av fødselen anbefalt.", "wrong": "I Helsedirektoratets veileder om kvalitetskrav til fødeomsorgen Et trygt fødetilbud blir tilstedeværende jordmor under den aktive fasen av fødselen anbefalt.", "category": 501}
{"correct": "I løpet av de siste tiårene har adferdsøkonomi, en gren av økonomien, gitt økt innsikt i hvilke betingelser som fører til gode beslutninger.", "wrong": "I løpet av de siste tiårene har adferdsøkonomi en gren av økonomien gitt økt innsikt i hvilke betingelser som fører til gode beslutninger.", "category": 501}
{"correct": "Det første genmodifiserte dyret, en mus, ble framstilt i 1981.", "wrong": "Det første genmodifiserte dyret en mus ble framstilt i 1981.", "category": 501}
{"correct": "Alle eksemplene starter med samme utgangspunkt, en organisme A, som enten ønskes endret eller mistenkes å ha blitt endret.", "wrong": "Alle eksemplene starter med samme utgangspunkt en organisme A som enten ønskes endret eller mistenkes å ha blitt endret.", "category": 501}
{"correct": "Mais Bt176, en av de første kommersielle GMO-maisene, inneholder en antibiotikaresistensmarkør.", "wrong": "Mais Bt176 en av de første kommersielle GMO-maisene inneholder en antibiotikaresistensmarkør.", "category": 501}
{"correct": "De skal utvikle genredigering som foredlingsverktøy for raigras, en type flerårig gress, med et langsiktig mål om raskere tilpasning til frost og tørke.", "wrong": "De skal utvikle genredigering som foredlingsverktøy for raigras en type flerårig gress med et langsiktig mål om raskere tilpasning til frost og tørke.", "category": 501}
{"correct": "Deres første behandling, en CRISPR-basert terapi mot E.coli-infeksjon, er i skrivende stund til utprøving i en klinisk utprøving i USA.", "wrong": "Deres første behandling en CRISPR-basert terapi mot E.coli-infeksjon er i skrivende stund til utprøving i en klinisk utprøving i USA.", "category": 501}
{"correct": "Å sette et mål om en endring i nettosummen av utslipp og opptak, et nettomål, gjør det uklart om man ønsker å stimulere til reduserte utslipp eller til økte opptak.", "wrong": "Å sette et mål om en endring i nettosummen av utslipp og opptak et nettomål gjør det uklart om man ønsker å stimulere til reduserte utslipp eller til økte opptak.", "category": 501}
{"correct": "Konkraft, et samarbeid mellom interesseaktører på norsk sokkel, hevder dette i en statusrapport fra 2023.", "wrong": "Konkraft et samarbeid mellom interesseaktører på norsk sokkel hevder dette i en statusrapport fra 2023.", "category": 501}
{"correct": "Profesjonelle bisittere fra Børns Vilkår, en organisasjon som jobber for barns rett til en trygg barndom, kan bistå barnet.", "wrong": "Profesjonelle bisittere fra Børns Vilkår en organisasjon som jobber for barns rett til en trygg barndom kan bistå barnet.", "category": 501}
{"correct": "Den kraftige økningen i gassprisen, en viktig innsatsfaktor i produksjonen, førte til en tredobling av prisen på gjødsel.", "wrong": "Den kraftige økningen i gassprisen en viktig innsatsfaktor i produksjonen førte til en tredobling av prisen på gjødsel.", "category": 501}
{"correct": "Klimainvesteringsutvalget, et utvalg nedsatt av blant andre Røde Kors, drøfter Norges bidrag til reduksjon av klimautslipp og klimaskader i utviklingsland.", "wrong": "Klimainvesteringsutvalget et utvalg nedsatt av blant andre Røde Kors drøfter Norges bidrag til reduksjon av klimautslipp og klimaskader i utviklingsland.", "category": 501}
{"correct": "Tolkeyrket, derimot, har ennå en vei å gå.", "wrong": "Tolkeyrket derimot har ennå en vei å gå.", "category": 502}
{"correct": "Antropologer, derimot, er interesserte i en annen type vekst.", "wrong": "Antropologer derimot er interesserte i en annen type vekst.", "category": 502}
{"correct": "Unge menn, stort sett, startet små bedrifter i garasjer.", "wrong": "Unge menn stort sett startet små bedrifter i garasjer.", "category": 502}
{"correct": "Det stemte i noen tilfeller, som Apple, men mange andre selskaper etablerte hovedkontorene sine i området av andre grunner.", "wrong": "Det stemte i noen tilfeller som Apple men mange andre selskaper etablerte hovedkontorene sine i området av andre grunner.", "category": 502}
{"correct": "Finansieringsinstitusjonene, som Norges forskningsråd og EUs forskningsråd, premierer innovasjon.", "wrong": "Finansieringsinstitusjonene som Norges forskningsråd og EUs forskningsråd premierer innovasjon.", "category": 502}
{"correct": "Alle studiene i boken er gjennomført i perioden 2000–2006, altså i årene etter den asiatiske finanskrisen i 1997, og inkluderer studier fra Thailand.", "wrong": "Alle studiene i boken er gjennomført i perioden 2000–2006 altså i årene etter den asiatiske finanskrisen i 1997 og inkluderer studier fra Thailand.", "category": 502}
{"correct": "Han bruker en rekke antropologiske eksempler, inkludert fra sitt eget feltarbeid blant entreprenører i Spania, til å dokumentere at det ikke er så enkelt.", "wrong": "Han bruker en rekke antropologiske eksempler inkludert fra sitt eget feltarbeid blant entreprenører i Spania til å dokumentere at det ikke er så enkelt.", "category": 502}
{"correct": "Entreprenørskap er også tema, om ikke hovedtema, i flere nyere arbeider.", "wrong": "Entreprenørskap er også tema om ikke hovedtema i flere nyere arbeider.", "category": 502}
{"correct": "For å gi en, med Geertz, tykkere beskrivelse av debatten er det nødvendig å undersøke koblinger til bredere kulturelle og samfunnsmessige forhold.", "wrong": "For å gi en med Geertz tykkere beskrivelse av debatten er det nødvendig å undersøke koblinger til bredere kulturelle og samfunnsmessige forhold.", "category": 502}
{"correct": "I nærere fremtid, derimot, er uroen rettet mot sjansene for å oppnå lønnsomhet i prosjektene.", "wrong": "I nærere fremtid derimot er uroen rettet mot sjansene for å oppnå lønnsomhet i prosjektene.", "category": 502}
{"correct": "I dette narrativet, derimot, ser stabile rammevilkår ut til å innebære at markedet styrer nedtrappingen av oljebransjen.", "wrong": "I dette narrativet derimot ser stabile rammevilkår ut til å innebære at markedet styrer nedtrappingen av oljebransjen.", "category": 502}
{"correct": "Samfunnsfaktorer, helst inkluderingsideologien og teknologioptimisme, er i noen deler av forskningslitteraturen omtalt som de faktorene som presser tegnspråkene mest.", "wrong": "Samfunnsfaktorer helst inkluderingsideologien og teknologioptimisme er i noen deler av forskningslitteraturen omtalt som de faktorene som presser tegnspråkene mest.", "category": 502}
{"correct": "I Grunnloven, nærmere bestemt i § 93 andre ledd, blir det etablert et forbud mot tortur og umenneskelig behandling.", "wrong": "I Grunnloven nærmere bestemt i § 93 andre ledd blir det etablert et forbud mot tortur og umenneskelig behandling.", "category": 502}
{"correct": "Statens myndigheter, inkludert forvaltningen, skal respektere og sikre menneskerettighetene.", "wrong": "Statens myndigheter inkludert forvaltningen skal respektere og sikre menneskerettighetene.", "category": 502}
{"correct": "Vanskelige oppvekstsvilkår, som overgrep og vold, har preget livet til mange innsatte før de kom i fengsel.", "wrong": "Vanskelige oppvekstsvilkår som overgrep og vold har preget livet til mange innsatte før de kom i fengsel.", "category": 502}
{"correct": "Innenfor andre sektorer, for eksempel helse og omsorg, er det et stort behov for personell med formell kompetanse og høy tegnspråklig kompetanse.", "wrong": "Innenfor andre sektorer for eksempel helse og omsorg er det et stort behov for personell med formell kompetanse og høy tegnspråklig kompetanse.", "category": 502}
{"correct": "Eksterne offentlige aktører, for eksempel skole og bibliotek, leverer tjenester til de innsatte i fengslene.", "wrong": "Eksterne offentlige aktører for eksempel skole og bibliotek leverer tjenester til de innsatte i fengslene.", "category": 502}
{"correct": "Ressursteamet ble etablert i 2021, delvis med driftsmidler fra Helse- og omsorgsdepartementet, for å forebygge langvarig isolasjon for kvinnelige innsatte med alvorlige psykiske lidelser.", "wrong": "Ressursteamet ble etablert i 2021 delvis med driftsmidler fra Helse- og omsorgsdepartementet for å forebygge langvarig isolasjon for kvinnelige innsatte med alvorlige psykiske lidelser.", "category": 502}
{"correct": "Bruk av andre former for finansiering, som offentlige tilskudd, er typisk i det kunstneriske miljøet.", "wrong": "Bruk av andre former for finansiering som offentlige tilskudd er typisk i det kunstneriske miljøet.", "category": 502}
{"correct": "Ved simultantolking, som brukes på konferanser og i internasjonale organisasjoner, starter tolken å oversette samtidig med at taleren snakker.", "wrong": "Ved simultantolking som brukes på konferanser og i internasjonale organisasjoner starter tolken å oversette samtidig med at taleren snakker.", "category": 502}
{"correct": "Kongen av Spania, som hadde mange og store gull- og sølvgruver, fikk landet sitt så dundrende konkurs flere ganger.", "wrong": "Kongen av Spania som hadde mange og store gull- og sølvgruver fikk landet sitt så dundrende konkurs flere ganger.", "category": 502}
{"correct": "I det enkelte år kan forskjellige forhold, som konjunkturendringer eller ekstraordinære hendelser, føre til avvik mellom frontfagsrammen og faktisk lønnsvekst i ulike forhandlingsområder.", "wrong": "I det enkelte år kan forskjellige forhold som konjunkturendringer eller ekstraordinære hendelser føre til avvik mellom frontfagsrammen og faktisk lønnsvekst i ulike forhandlingsområder.", "category": 502}
{"correct": "Entreprenørskaps- og innovasjonsbegrepene har, som antropologiens kulturbegrep, funnet veien ut på gata.", "wrong": "Entreprenørskaps- og innovasjonsbegrepene har som antropologiens kulturbegrep funnet veien ut på gata.", "category": 502}
{"correct": "Sosialt felt, som definert av Reidar Grønhaug, er en kjede av sammenhenger som kan observeres empirisk.", "wrong": "Sosialt felt som definert av Reidar Grønhaug er en kjede av sammenhenger som kan observeres empirisk.", "category": 502}
{"correct": "Lønnsdannelsen, sammen med den økonomiske politikken, spiller en avgjørende rolle.", "wrong": "Lønnsdannelsen sammen med den økonomiske politikken spiller en avgjørende rolle.", "category": 502}
{"correct": "For det første medfører liminale faser, som altså kjennetegnes av kompleksitet og tvetydighet, økt narrativ produksjon.", "wrong": "For det første medfører liminale faser som altså kjennetegnes av kompleksitet og tvetydighet økt narrativ produksjon.", "category": 502}
{"correct": "De grønne tidslinjene, som i hovedsak finnes i Dagbladet og Aftenposten, er nesten uten historie.", "wrong": "De grønne tidslinjene som i hovedsak finnes i Dagbladet og Aftenposten er nesten uten historie.", "category": 502}
{"correct": "Kunstnernes samlede inntekt, hvor lønnsinntekt og tilskudd ses samlet, er i mange tilfeller lavere enn inntektskravet på 2,5 G.", "wrong": "Kunstnernes samlede inntekt hvor lønnsinntekt og tilskudd ses samlet er i mange tilfeller lavere enn inntektskravet på 2,5 G.", "category": 502}
{"correct": "I mange tilfeller, i økende grad under pandemien, brukes fjerntolking.", "wrong": "I mange tilfeller i økende grad under pandemien brukes fjerntolking.", "category": 502}
{"correct": "Globaliseringen, med dens sammenpressing av tid og rom, har hendt.", "wrong": "Globaliseringen med dens sammenpressing av tid og rom har hendt.", "category": 502}
{"correct": "Finanspolitikken, det vil si omfanget og sammensetningen av utgiftene og inntektene i statsbudsjettet, skal sikre tilgang til offentlige tjenester og velferdsordninger.", "wrong": "Finanspolitikken det vil si omfanget og sammensetningen av utgiftene og inntektene i statsbudsjettet skal sikre tilgang til offentlige tjenester og velferdsordninger.", "category": 502}
{"correct": "Muskel- og skjelettsykdommen fibromyalgi, som rammer kvinner i langt større grad enn menn, rangeres lavest på prestisjestigen.", "wrong": "Muskel- og skjelettsykdommen fibromyalgi som rammer kvinner i langt større grad enn menn rangeres lavest på prestisjestigen.", "category": 502}
{"correct": "Angst og depresjon, som rammer flere kvinner enn menn, rangerer langt ned.", "wrong": "Angst og depresjon som rammer flere kvinner enn menn rangerer langt ned.", "category": 502}
{"correct": "De fleste, også blant de yngste, bruker sosiale medier.", "wrong": "De fleste også blant de yngste bruker sosiale medier.", "category": 502}
{"correct": "Etter den innledende prosessen ble det, som planlagt, gjennomført en befaring.", "wrong": "Etter den innledende prosessen ble det som planlagt gjennomført en befaring.", "category": 502}
{"correct": "I avdekkingen av det faktiske sosiale livet, fortalt gjennom de etnografiske eksemplene på entreprenørskap, snur han i svevet.", "wrong": "I avdekkingen av det faktiske sosiale livet fortalt gjennom de etnografiske eksemplene på entreprenørskap snur han i svevet.", "category": 502}
{"correct": "Også andre forskjellskapende dimensjoner, som seksuell orientering og funksjonsevne, vil påvirke helse.", "wrong": "Også andre forskjellskapende dimensjoner som seksuell orientering og funksjonsevne vil påvirke helse.", "category": 502}
{"correct": "Utvalget vurderer hvordan utviklingstrekk i samfunnet, slik som utviklingen innen teknologi og digitalisering, kan påvirke kjønnsulikhet i helse og helsekompetanse.", "wrong": "Utvalget vurderer hvordan utviklingstrekk i samfunnet slik som utviklingen innen teknologi og digitalisering kan påvirke kjønnsulikhet i helse og helsekompetanse.", "category": 502}
{"correct": "Store deler av offentlige tjenester, inklusive innen helse, er allerede digitalisert.", "wrong": "Store deler av offentlige tjenester inklusive innen helse er allerede digitalisert.", "category": 502}
{"correct": "I denne tilnærmingen, som ble lansert av George Engel, tas det utgangspunkt i at biologiske, sosiale og psykologiske forhold påvirker vår helse.", "wrong": "I denne tilnærmingen som ble lansert av George Engel tas det utgangspunkt i at biologiske, sosiale og psykologiske forhold påvirker vår helse.", "category": 502}
{"correct": "PU har hjemmel til å benytte tvangsmidler, for eksempel håndjern og pepperspray, under visse omstendigheter.", "wrong": "PU har hjemmel til å benytte tvangsmidler for eksempel håndjern og pepperspray under visse omstendigheter.", "category": 502}
{"correct": "Arbeidsmarkedspolitikken, sammen med utdannings- og integreringspolitikken, må bidra til at flest mulig kan delta i arbeidslivet.", "wrong": "Arbeidsmarkedspolitikken sammen med utdannings- og integreringspolitikken må bidra til at flest mulig kan delta i arbeidslivet.", "category": 502}
{"correct": "En lav lønnsandel, som sammen med høy arbeidsledighet gir stabil lønns- og prisvekst i Kolsrud og Nymoens modell, vil innebære en lignende mekanisme i motsatt retning.", "wrong": "En lav lønnsandel som sammen med høy arbeidsledighet gir stabil lønns- og prisvekst i Kolsrud og Nymoens modell vil innebære en lignende mekanisme i motsatt retning.", "category": 502}
{"correct": "Helsepersonelloven peker på to grupper, nærmere bestemt leger og tannleger, med egne oppgaver knyttet til yrkesutøvelsen.", "wrong": "Helsepersonelloven peker på to grupper nærmere bestemt leger og tannleger med egne oppgaver knyttet til yrkesutøvelsen.", "category": 502}
{"correct": "Dokumentasjonen tydet på liten grad av utprøving i fengselet av alternative tiltak, som konfliktløsing og aktivisering, for å prøve å løse utfordringene uten utelukkelse.", "wrong": "Dokumentasjonen tydet på liten grad av utprøving i fengselet av alternative tiltak som konfliktløsing og aktivisering for å prøve å løse utfordringene uten utelukkelse.", "category": 502}
{"correct": "Regnskapsloven gjelder for flere typer foretak, blant annet alle stiftelser, boligbyggelag og borettslag, og for samvirkeforetak.", "wrong": "Regnskapsloven gjelder for flere typer foretak blant annet alle stiftelser, boligbyggelag og borettslag og for samvirkeforetak.", "category": 502}
{"correct": "Kravene til årsberetningen i regnskapsloven § 3-3a, inkludert opplysningskravene om bærekraftsforhold, gjelder for alle regnskapspliktige.", "wrong": "Kravene til årsberetningen i regnskapsloven § 3-3a inkludert opplysningskravene om bærekraftsforhold gjelder for alle regnskapspliktige.", "category": 502}
{"correct": "Bærekraftsinformasjon, herunder informasjon om foretaks klimagassutslipp, vil også være nyttig for politiske beslutningstakere.", "wrong": "Bærekraftsinformasjon herunder informasjon om foretaks klimagassutslipp vil også være nyttig for politiske beslutningstakere.", "category": 502}
{"correct": "Kjønnskromosomgener og kjønnshormoner, inkludert østrogener og androgener, bidrar til forskjellig regulering av immunresponser på tvers av kjønnene.", "wrong": "Kjønnskromosomgener og kjønnshormoner inkludert østrogener og androgener bidrar til forskjellig regulering av immunresponser på tvers av kjønnene.", "category": 502}
{"correct": "Fibromyalgi, som kjennetegnes ved kroniske smerter i senefester i armer og bein, har lavest status.", "wrong": "Fibromyalgi som kjennetegnes ved kroniske smerter i senefester i armer og bein har lavest status.", "category": 502}
{"correct": "Utvalget, det besto av menn og kvinner med forskjellig bakgrunn, skulle foreslå nødvendige lovendringer.", "wrong": "Utvalget det besto av menn og kvinner med forskjellig bakgrunn skulle foreslå nødvendige lovendringer.", "category": 503}
{"correct": "Utredningen inneholder 31 kapitler, de er fordelt på 5 hoveddeler, som samlet begrunner utvalgets forslag til ny tvangsbegrensningslov.", "wrong": "Utredningen inneholder 31 kapitler de er fordelt på 5 hoveddeler som samlet begrunner utvalgets forslag til ny tvangsbegrensningslov.", "category": 503}
{"correct": "Utvalget mener at det er mulig, og det er ingen tvil om det, å lage en felles lov.", "wrong": "Utvalget mener at det er mulig og det er ingen tvil om det å lage en felles lov.", "category": 503}
{"correct": "Lovforslaget ivaretar enkeltmenneskers materielle rettssikkerhet, det er strengt nødvendig, ved å kreve at fordelene ved tiltaket overstiger ulempene.", "wrong": "Lovforslaget ivaretar enkeltmenneskers materielle rettssikkerhet det er strengt nødvendig ved å kreve at fordelene ved tiltaket overstiger ulempene.", "category": 503}
{"correct": "Utvalget vurderer at hovedvilkårene for bruk av tvang, men bare i bestemte tilfeller, bør knyttes til fare for vesentlig helseskade.", "wrong": "Utvalget vurderer at hovedvilkårene for bruk av tvang men bare i bestemte tilfeller bør knyttes til fare for vesentlig helseskade.", "category": 503}
{"correct": "Reiselivet bidrar til et mangfold av attraktive tilbud i lokalsamfunnene, det vokser frem kafeer, restauranter og kulturtilbud, for både fastboende og besøkende.", "wrong": "Reiselivet bidrar til et mangfold av attraktive tilbud i lokalsamfunnene det vokser frem kafeer, restauranter og kulturtilbud for både fastboende og besøkende.", "category": 503}
{"correct": "Mange, kanskje gjelder det først og fremst de fastboende, har innflytelse på utviklingen.", "wrong": "Mange kanskje gjelder det først og fremst de fastboende har innflytelse på utviklingen.", "category": 503}
{"correct": "Både fylkeskommunen og statsforvalteren, og det er flere andre blant dem, har veiledningsoppgaver overfor kommunene.", "wrong": "Både fylkeskommunen og statsforvalteren og det er flere andre blant dem har veiledningsoppgaver overfor kommunene.", "category": 503}
{"correct": "En god reisemålsledelse skal bidra til sterkere samhandling, det har vist seg å ha gode ringvirkninger innad i reiselivsbransjen, mellom forskjellige aktører.", "wrong": "En god reisemålsledelse skal bidra til sterkere samhandling det har vist seg å ha gode ringvirkninger innad i reiselivsbransjen mellom forskjellige aktører.", "category": 503}
{"correct": "På mange norske reisemål har destinasjonsselskapene tatt på seg rollen som koordinator, de har for eksempel virket som guide, i ledelsen av reisemålet.", "wrong": "På mange norske reisemål har destinasjonsselskapene tatt på seg rollen som koordinator de har for eksempel virket som guide i ledelsen av reisemålet.", "category": 503}
{"correct": "Det er ingen nasjonal myndighet, og heller ikke på de lavere nivåene finner vi dette, som sørger for å utvikle politikk og virkemidler for besøksforvaltning.", "wrong": "Det er ingen nasjonal myndighet og heller ikke på de lavere nivåene finner vi dette som sørger for å utvikle politikk og virkemidler for besøksforvaltning.", "category": 503}
{"correct": "De siste årene har de fleste europeiske land, det inkluderer Norge og Finland, revidert eller vedtatt nytt regelverk.", "wrong": "De siste årene har de fleste europeiske land det inkluderer Norge og Finland revidert eller vedtatt nytt regelverk.", "category": 503}
{"correct": "Flere av Norges handelspartnere, vi tenker spesielt på EU, har igangsatt kartlegging av egne leverandørkjeder.", "wrong": "Flere av Norges handelspartnere vi tenker spesielt på EU har igangsatt kartlegging av egne leverandørkjeder.", "category": 503}
{"correct": "Utvalget har hatt som hovedoppgave, det er mange mindre oppgaver knyttet til denne, å vurdere om Norge har et tilstrekkelig regelverk.", "wrong": "Utvalget har hatt som hovedoppgave det er mange mindre oppgaver knyttet til denne å vurdere om Norge har et tilstrekkelig regelverk.", "category": 503}
{"correct": "Norge har et regelverk, og det er omfattende, som åpner for at myndighetene kan begrense adgangen til å investere i foretak.", "wrong": "Norge har et regelverk og det er omfattende som åpner for at myndighetene kan begrense adgangen til å investere i foretak.", "category": 503}
{"correct": "Dette, og det samme gjelder andre forhold, kan få konsekvenser for Norges økonomiske interesser.", "wrong": "Dette og det samme gjelder andre forhold kan få konsekvenser for Norges økonomiske interesser.", "category": 503}
{"correct": "En norsk investeringskontroll, det er vesentlig å få dette ordentlig på plass, må kunne ivareta nasjonale sikkerhetsinteresser.", "wrong": "En norsk investeringskontroll det er vesentlig å få dette ordentlig på plass må kunne ivareta nasjonale sikkerhetsinteresser.", "category": 503}
{"correct": "For å oppnå dette må investeringskontrollen, og det mener utvalget, oppfylle visse kriterier.", "wrong": "For å oppnå dette må investeringskontrollen og det mener utvalget oppfylle visse kriterier.", "category": 503}
{"correct": "Dagens norske ordning, og det samme gjelder flere andre land, er atypisk i Europa.", "wrong": "Dagens norske ordning og det samme gjelder flere andre land er atypisk i Europa.", "category": 503}
{"correct": "Sikkerhetsloven, og til grunn for loven ligger sektorprinsippet, videreføres som nasjonalt regelverk for forebyggende sikkerhet.", "wrong": "Sikkerhetsloven og til grunn for loven ligger sektorprinsippet videreføres som nasjonalt regelverk for forebyggende sikkerhet.", "category": 503}
{"correct": "Uansett bør samlokalisering, gjerne også andre tiltak, vurderes.", "wrong": "Uansett bør samlokalisering gjerne også andre tiltak vurderes.", "category": 503}
{"correct": "Det er flere punkter, og noen peker seg særskilt ut, utvalget er relativt enige om.", "wrong": "Det er flere punkter og noen peker seg særskilt ut utvalget er relativt enige om.", "category": 503}
{"correct": "Spesielt har diskusjonene, og de har vært omfattende, vært fokusert på organismer utviklet med nye genomteknikker.", "wrong": "Spesielt har diskusjonene og de har vært omfattende vært fokusert på organismer utviklet med nye genomteknikker.", "category": 503}
{"correct": "Et mindretall, det utgjør rundt 20 prosent, mener det ikke er en lineær sammenheng.", "wrong": "Et mindretall det utgjør rundt 20 prosent mener det ikke er en lineær sammenheng.", "category": 503}
{"correct": "Flertallsmodellen, den er vurdert ut fra forskjellige perspektiver, anses av flertallet som en vesentlig omlegging.", "wrong": "Flertallsmodellen den er vurdert ut fra forskjellige perspektiver anses av flertallet som en vesentlig omlegging.", "category": 503}
{"correct": "Første kriterium, det første av to, er typen genetisk endring.", "wrong": "Første kriterium det første av to er typen genetisk endring.", "category": 503}
{"correct": "Flertallet, og responsraten er høy, foreslår flere grep.", "wrong": "Flertallet og responsraten er høy foreslår flere grep.", "category": 503}
{"correct": "I påvente av full implementering, det ventes å skje etter hvert, kan Norge modernisere regler for PB raskere enn EU.", "wrong": "I påvente av full implementering det ventes å skje etter hvert kan Norge modernisere regler for PB raskere enn EU.", "category": 503}
{"correct": "Å sikre dette formålet, det er viktig at dette blir gjort, krever at miljømyndighetene fortsatt har regulerings- og forvaltningsansvar for alle levende GMO-er.", "wrong": "Å sikre dette formålet det er viktig at dette blir gjort krever at miljømyndighetene fortsatt har regulerings- og forvaltningsansvar for alle levende GMO-er.", "category": 503}
{"correct": "Området er komplekst, det er det med hensyn til både fag og regulering, og har et stort tematisk spenn.", "wrong": "Området er komplekst det er det med hensyn til både fag og regulering og har et stort tematisk spenn.", "category": 503}
{"correct": "Debatten, den har pågått både i samfunnet og i dette utvalget, har vært preget av faglige uenigheter og forskjellige syn og vurderinger.", "wrong": "Debatten den har pågått både i samfunnet og i dette utvalget har vært preget av faglige uenigheter og forskjellige syn og vurderinger.", "category": 503}
{"correct": "Utvalgsmedlemmene, de utgjør sammen med utvalgsleder flertallet, vil her peke på noen viktige forhold knyttet til utvalgsprosessen.", "wrong": "Utvalgsmedlemmene de utgjør sammen med utvalgsleder flertallet vil her peke på noen viktige forhold knyttet til utvalgsprosessen.", "category": 503}
{"correct": "Ulike syn på prioriteringer knyttet til ressursbruk og organisering av arbeidet, dette har vært kjennetegnende for både utvalget og sekretariatet, har gjort prosessen utfordrende.", "wrong": "Ulike syn på prioriteringer knyttet til ressursbruk og organisering av arbeidet dette har vært kjennetegnende for både utvalget og sekretariatet har gjort prosessen utfordrende.", "category": 503}
{"correct": "Utfordringer knyttet til utvalgets arbeidsprosess, vi har nevnt noen av dem, bør ikke ta fokus fra det viktigste målet i debatten.", "wrong": "Utfordringer knyttet til utvalgets arbeidsprosess vi har nevnt noen av dem bør ikke ta fokus fra det viktigste målet i debatten.", "category": 503}
{"correct": "Genteknologi, det er et vidtfavnende begrep, er en samlebetegnelse på en lang rekke teknikker.", "wrong": "Genteknologi det er et vidtfavnende begrep er en samlebetegnelse på en lang rekke teknikker.", "category": 503}
{"correct": "Legemidler og hele omsetningskjeden for legemidler, vi tenker blant annet på legemiddelprodusenter og apotek, er underlagt omfattende regulering.", "wrong": "Legemidler og hele omsetningskjeden for legemidler vi tenker blant annet på legemiddelprodusenter og apotek er underlagt omfattende regulering.", "category": 503}
{"correct": "Apoteklovens formål, det er nedtegnet i forskriften til loven, er å sikre forsvarlig utlevering av legemidler til sluttbruker.", "wrong": "Apoteklovens formål det er nedtegnet i forskriften til loven er å sikre forsvarlig utlevering av legemidler til sluttbruker.", "category": 503}
{"correct": "God samhandling mellom apotek og helsepersonell, og det gjelder også andre deler av helsetjenesten, er en forutsetning for god pasientbehandling.", "wrong": "God samhandling mellom apotek og helsepersonell og det gjelder også andre deler av helsetjenesten er en forutsetning for god pasientbehandling.", "category": 503}
{"correct": "Overgangen til et lavutslippssamfunn, det er satt klare mål om å oppnå det før 2050, krever politisk lederskap.", "wrong": "Overgangen til et lavutslippssamfunn det er satt klare mål om å oppnå det før 2050 krever politisk lederskap.", "category": 503}
{"correct": "Tre av møtene, alle ble gjennomført fysisk, ble kombinert med forskjellige studiebesøk i henholdsvis Trondheim og Stavanger.", "wrong": "Tre av møtene alle ble gjennomført fysisk ble kombinert med forskjellige studiebesøk i henholdsvis Trondheim og Stavanger.", "category": 503}
{"correct": "Utvalget har hatt to åpne nettmøter, begge hadde mange påmeldte, hvor det har vært åpent for å sende skriftlige innspill i etterkant.", "wrong": "Utvalget har hatt to åpne nettmøter begge hadde mange påmeldte hvor det har vært åpent for å sende skriftlige innspill i etterkant.", "category": 503}
{"correct": "På det andre nettmøtet, vi avholdt det i begynnelsen av juli 2022, ble utvalgets midtveisrapport fra juni 2022 presentert.", "wrong": "På det andre nettmøtet vi avholdt det i begynnelsen av juli 2022 ble utvalgets midtveisrapport fra juni 2022 presentert.", "category": 503}
{"correct": "Begge arrangementene, det i Stavanger like mye som det i Oslo, var godt besøkte.", "wrong": "Begge arrangementene det i Stavanger like mye som det i Oslo var godt besøkte.", "category": 503}
{"correct": "Referat fra diskusjonsmøtene, det er ført i pennen av utvalgets redaktør, er lagt ut på utvalgets hjemmeside.", "wrong": "Referat fra diskusjonsmøtene det er ført i pennen av utvalgets redaktør er lagt ut på utvalgets hjemmeside.", "category": 503}
{"correct": "Parallelt med Klimautvalgets arbeid, det har nå pågått over en lengre periode, har andre utvalg arbeidet med beslektede temaer.", "wrong": "Parallelt med Klimautvalgets arbeid det har nå pågått over en lengre periode har andre utvalg arbeidet med beslektede temaer.", "category": 503}
{"correct": "Disse er utarbeidet på forskjellige tidspunkt, noen tidlig og andre sent i arbeidet, og er dermed ikke nødvendigvis oppdaterte.", "wrong": "Disse er utarbeidet på forskjellige tidspunkt noen tidlig og andre sent i arbeidet og er dermed ikke nødvendigvis oppdaterte.", "category": 503}
{"correct": "Norge, og det samme kan sies om Sverige, har naturgitte fordeler og teknologisk kompetanse for geologisk lagring.", "wrong": "Norge og det samme kan sies om Sverige har naturgitte fordeler og teknologisk kompetanse for geologisk lagring.", "category": 503}
{"correct": "Dagens beslutninger, vi sikter til dem vedrørende reduksjon av klimagassutslipp, vil også legge føringer for utslipp ut over levetiden til bygg og infrastruktur.", "wrong": "Dagens beslutninger vi sikter til dem vedrørende reduksjon av klimagassutslipp vil også legge føringer for utslipp ut over levetiden til bygg og infrastruktur.", "category": 503}
{"correct": "Kostnadseffektivitet må fortsatt være et sentralt hensyn, og det er det ingen tvil om, ved utforming av klimapolitikken.", "wrong": "Kostnadseffektivitet må fortsatt være et sentralt hensyn og det er det ingen tvil om ved utforming av klimapolitikken.", "category": 503}
{"correct": "EUs handlingsplan for finansiering av bærekraftig vekst ble, og det nevnte vi også i kapittel 2.4, vedtatt av EU-kommisjonen i mars 2018.", "wrong": "EUs handlingsplan for finansiering av bærekraftig vekst ble og det nevnte vi også i kapittel 2.4 vedtatt av EU-kommisjonen i mars 2018.", "category": 503}
{"correct": "Vi ble informert om et selvmord ved fengselet to dager tidligere, lørdag 11. mars.", "wrong": "Vi ble informert om et selvmord ved fengselet to dager tidligere lørdag 11. mars.", "category": 601}
{"correct": "Det ble gjennomført enkelte samtaler med ansatte den første dagen, mandag.", "wrong": "Det ble gjennomført enkelte samtaler med ansatte den første dagen mandag.", "category": 601}
{"correct": "Samtidig ble dette gjort for å gi hørselshemmede og døve adgang til norsk, fellesspråket i samfunnet.", "wrong": "Samtidig ble dette gjort for å gi hørselshemmede og døve adgang til norsk fellesspråket i samfunnet.", "category": 601}
{"correct": "Spørsmålet ble viet stor oppmerksomhet ved utarbeidelsen av den første innsynsloven i Norge, offentlighetsloven av 1970.", "wrong": "Spørsmålet ble viet stor oppmerksomhet ved utarbeidelsen av den første innsynsloven i Norge offentlighetsloven av 1970.", "category": 601}
{"correct": "Det gjelder lipødem, en kronisk tilstand som nesten utelukkende rammer kvinner.", "wrong": "Det gjelder lipødem en kronisk tilstand som nesten utelukkende rammer kvinner.", "category": 601}
{"correct": "NKVTS drifter blant annet dinutvei.no, en nasjonal veiviser ved vold i nære relasjoner.", "wrong": "NKVTS drifter blant annet dinutvei.no en nasjonal veiviser ved vold i nære relasjoner.", "category": 601}
{"correct": "Golden rice produserer høyere nivåer av betakaroten, en forløper til vitamin A.", "wrong": "Golden rice produserer høyere nivåer av betakaroten en forløper til vitamin A.", "category": 601}
{"correct": "Partene forplikter seg til å delta aktivt i standardiseringsarbeidet i relevante internasjonale organisasjoner, Codex og WOHA.", "wrong": "Partene forplikter seg til å delta aktivt i standardiseringsarbeidet i relevante internasjonale organisasjoner Codex og WOHA.", "category": 601}
{"correct": "Statens kartverk fører også det offisielle eiendomsregisteret, matrikkelen.", "wrong": "Statens kartverk fører også det offisielle eiendomsregisteret matrikkelen.", "category": 601}
{"correct": "Kjenn din kunde-prinsippet er også kjent som know your customer, KYC.", "wrong": "Kjenn din kunde-prinsippet er også kjent som know your customer KYC.", "category": 601}
{"correct": "Klager på vedtak stiles til Konkurranseklagenemnda, en uavhengig klagenemnd.", "wrong": "Klager på vedtak stiles til Konkurranseklagenemnda en uavhengig klagenemnd.", "category": 601}
{"correct": "I dag er seksualundervisning bare en del av nasjonale retningslinjer for naturfag 2, et valgbart fag og ikke obligatorisk i noen lærerutdanning.", "wrong": "I dag er seksualundervisning bare en del av nasjonale retningslinjer for naturfag 2 et valgbart fag og ikke obligatorisk i noen lærerutdanning.", "category": 601}
{"correct": "Proteinsyntesen i cellene bygger kjeder av aminosyrer på grunnlag av et mRNA, en enkelttrådet kopi av det aktuelle genet.", "wrong": "Proteinsyntesen i cellene bygger kjeder av aminosyrer på grunnlag av et mRNA en enkelttrådet kopi av det aktuelle genet.", "category": 601}
{"correct": "Gjennom OECD har man etablert et system for å gi hver enkelt GMO en såkalt unik identifiseringskode, en ni tegn lang kode.", "wrong": "Gjennom OECD har man etablert et system for å gi hver enkelt GMO en såkalt unik identifiseringskode en ni tegn lang kode.", "category": 601}
{"correct": "Søknaden skal inneholde en helse- og miljørisikovurdering og en SNIF, et EU-standardformat for en kortfattet oppsummering av søknaden.", "wrong": "Søknaden skal inneholde en helse- og miljørisikovurdering og en SNIF et EU-standardformat for en kortfattet oppsummering av søknaden.", "category": 601}
{"correct": "Det gjøres fortsatt en sak-til-sak-vurdering av risiko, et viktig prinsipp i GMO-regelverket.", "wrong": "Det gjøres fortsatt en sak-til-sak-vurdering av risiko et viktig prinsipp i GMO-regelverket.", "category": 601}
{"correct": "Fordeling og ulikhet henger sammen med rettferdighet, et viktig forhold ved vurdering av klimaomstillingen.", "wrong": "Fordeling og ulikhet henger sammen med rettferdighet et viktig forhold ved vurdering av klimaomstillingen.", "category": 601}
{"correct": "KS spør om rekruttering av sosionomer, en sosialfaglig yrkesgruppe med jobb i de kommunale helse- og omsorgstjenestene.", "wrong": "KS spør om rekruttering av sosionomer en sosialfaglig yrkesgruppe med jobb i de kommunale helse- og omsorgstjenestene.", "category": 601}
{"correct": "Til innsatstrappen er det utviklet en tilhørende ressurskalkulator, et faglig og ressursmessig prioriteringsverktøy.", "wrong": "Til innsatstrappen er det utviklet en tilhørende ressurskalkulator et faglig og ressursmessig prioriteringsverktøy.", "category": 601}
{"correct": "Kvantifiseringen av scenarioene er gjort ved hjelp av Nasjonal Bemanningsmodell, et fremskrivningsverktøy brukt til å tallfeste behov for kompetanse og tilgjengelig kompetanse.", "wrong": "Kvantifiseringen av scenarioene er gjort ved hjelp av Nasjonal Bemanningsmodell et fremskrivningsverktøy brukt til å tallfeste behov for kompetanse og tilgjengelig kompetanse.", "category": 601}
{"correct": "I tillegg til bachelorgraden tilbys nasjonal paramedic-utdanning, et ettårig videreutdanningstilbud på 60 studiepoeng rettet mot faglært ambulansepersonell.", "wrong": "I tillegg til bachelorgraden tilbys nasjonal paramedic-utdanning et ettårig videreutdanningstilbud på 60 studiepoeng rettet mot faglært ambulansepersonell.", "category": 601}
{"correct": "Det gjelder for eksempel Senter for tverrprofesjonell samarbeidslæring, et samarbeidsprosjekt mellom Universitetet i Bergen og Bergen kommune.", "wrong": "Det gjelder for eksempel Senter for tverrprofesjonell samarbeidslæring et samarbeidsprosjekt mellom Universitetet i Bergen og Bergen kommune.", "category": 601}
{"correct": "En tredje årsak blir i økonomisk faglitteratur omtalt som hysterese, en betegnelse på en situasjon hvor et midlertidig sjokk får en varig effekt.", "wrong": "En tredje årsak blir i økonomisk faglitteratur omtalt som hysterese en betegnelse på en situasjon hvor et midlertidig sjokk får en varig effekt.", "category": 601}
{"correct": "Utvalget slutter opp om frontfagsmodellen, en viktig bærebjelke i lønnsdannelsen i Norge.", "wrong": "Utvalget slutter opp om frontfagsmodellen en viktig bærebjelke i lønnsdannelsen i Norge.", "category": 601}
{"correct": "Den danske forhandlingsordningen om lønn bygger på Fælleserklæringen av 1987, en trepartsavtale mellom de danske hovedorganisasjonene på arbeidstakersiden og regjeringen.", "wrong": "Den danske forhandlingsordningen om lønn bygger på Fælleserklæringen av 1987 en trepartsavtale mellom de danske hovedorganisasjonene på arbeidstakersiden og regjeringen.", "category": 601}
{"correct": "For eksempel argumenterer han for påvirkningen av forskjellige skatteregimers forbindelse med energikrisen i EU på tallene fra driftsresultatet, en residual i nasjonalregnskapssammenheng.", "wrong": "For eksempel argumenterer han for påvirkningen av forskjellige skatteregimers forbindelse med energikrisen i EU på tallene fra driftsresultatet en residual i nasjonalregnskapssammenheng.", "category": 601}
{"correct": "Det kan ha sammenheng med økt sysselsetting innen oljeutvinning, en næring med høy lønnsevne.", "wrong": "Det kan ha sammenheng med økt sysselsetting innen oljeutvinning en næring med høy lønnsevne.", "category": 601}
{"correct": "Artikkelen er gitt med tanke på å styrke rettighetene til barn med nedsatt funksjonsevne, en persongruppe med større sjans enn andre for å komme i sårbare situasjoner.", "wrong": "Artikkelen er gitt med tanke på å styrke rettighetene til barn med nedsatt funksjonsevne en persongruppe med større sjans enn andre for å komme i sårbare situasjoner.", "category": 601}
{"correct": "Mental Health Tribunal behandler også klager over community treatment order, en form for tvungent psykisk helsevern uten døgnopphold.", "wrong": "Mental Health Tribunal behandler også klager over community treatment order en form for tvungent psykisk helsevern uten døgnopphold.", "category": 601}
{"correct": "Behandlingen skal da vurderes av en såkalt scrutineer, en SOAD med tilleggsopplæring.", "wrong": "Behandlingen skal da vurderes av en såkalt scrutineer en SOAD med tilleggsopplæring.", "category": 601}
{"correct": "Departementet ser ikke behovet for definisjonenes fremtreden i helse- og omsorgstjenesteloven, en pliktlov for kommunene.", "wrong": "Departementet ser ikke behovet for definisjonenes fremtreden i helse- og omsorgstjenesteloven en pliktlov for kommunene.", "category": 601}
{"correct": "Statens naturoppsyn har lansert Stiskulen, en veileder om praktisk og klimarobust tilrettelegging og opparbeiding av stier.", "wrong": "Statens naturoppsyn har lansert Stiskulen en veileder om praktisk og klimarobust tilrettelegging og opparbeiding av stier.", "category": 601}
{"correct": "Antallet passasjerer i 2021 økte til 22,4 millioner, en nedgang på 58,6 prosent sammenlignet med 2019-tall.", "wrong": "Antallet passasjerer i 2021 økte til 22,4 millioner en nedgang på 58,6 prosent sammenlignet med 2019-tall.", "category": 601}
{"correct": "Nærmest er Varde Opplevelseskvalitet, et nasjonalt merke for reiselivsopplevelser av en viss kvalitet.", "wrong": "Nærmest er Varde Opplevelseskvalitet et nasjonalt merke for reiselivsopplevelser av en viss kvalitet.", "category": 601}
{"correct": "Det blir vist til ordningen med Fjellbussen, et busstilbud mellom Rjukan og Gausta med fem daglige avganger i vintersesongen.", "wrong": "Det blir vist til ordningen med Fjellbussen et busstilbud mellom Rjukan og Gausta med fem daglige avganger i vintersesongen.", "category": 601}
{"correct": "Et viktig virkemiddel er Det interdepartementale polarutvalget, et rådgivende organ for regjeringen.", "wrong": "Et viktig virkemiddel er Det interdepartementale polarutvalget et rådgivende organ for regjeringen.", "category": 601}
{"correct": "Omsorgstjenestene overlapper delvis med sosiale tjenester, et område underlagt Arbeids- og inkluderingsdepartementet.", "wrong": "Omsorgstjenestene overlapper delvis med sosiale tjenester et område underlagt Arbeids- og inkluderingsdepartementet.", "category": 601}
{"correct": "Under koronapandemien ble Heimevernet benyttet til vaktoppdrag ved grensen, en oppgave normalt utført av sivile myndigheter.", "wrong": "Under koronapandemien ble Heimevernet benyttet til vaktoppdrag ved grensen en oppgave normalt utført av sivile myndigheter.", "category": 601}
{"correct": "I 2022 etablerte Kommunal- og distriktsdepartementet Strategisk sikkerhetsforum for elektronisk kommunikasjon, en arena hvor myndighetene og tilbydere skal utveksle erfaringer og vurderinger.", "wrong": "I 2022 etablerte Kommunal- og distriktsdepartementet Strategisk sikkerhetsforum for elektronisk kommunikasjon en arena hvor myndighetene og tilbydere skal utveksle erfaringer og vurderinger.", "category": 601}
{"correct": "FHI drifter Nasjonal vannvakt, en døgnbemannet rådgivningstjeneste til vannverk.", "wrong": "FHI drifter Nasjonal vannvakt en døgnbemannet rådgivningstjeneste til vannverk.", "category": 601}
{"correct": "Klimaprofilene er et supplement til Klimahjelperen, en veileder i hvordan ivareta samfunnssikkerhet og klimatilpasning i planlegging etter plan- og bygningsloven.", "wrong": "Klimaprofilene er et supplement til Klimahjelperen en veileder i hvordan ivareta samfunnssikkerhet og klimatilpasning i planlegging etter plan- og bygningsloven.", "category": 601}
{"correct": "Tonnasjeskatten er en bruttoskatt, en lite effektiv skatteform.", "wrong": "Tonnasjeskatten er en bruttoskatt en lite effektiv skatteform.", "category": 601}
{"correct": "Tilsynet utøver denne rollen i samarbeid med Nordic Financial CERT, en nordisk organisasjon.", "wrong": "Tilsynet utøver denne rollen i samarbeid med Nordic Financial CERT en nordisk organisasjon.", "category": 601}
{"correct": "Klage over vedtak behandles av Erhvervsankenævnet, en uavhengig klagenemnd.", "wrong": "Klage over vedtak behandles av Erhvervsankenævnet en uavhengig klagenemnd.", "category": 601}
{"correct": "Veileder i gynekologi utgis og oppdateres av Norsk gynekologisk forening, en fagmedisinsk forening under Den norske legeforening.", "wrong": "Veileder i gynekologi utgis og oppdateres av Norsk gynekologisk forening en fagmedisinsk forening under Den norske legeforening.", "category": 601}
{"correct": "Innføringen av direktivet medførte opprettelsen av Legemiddelverifiseringssystemet, et paneuropeisk system.", "wrong": "Innføringen av direktivet medførte opprettelsen av Legemiddelverifiseringssystemet et paneuropeisk system.", "category": 601}
{"correct": "Endoser er en forutsetning for lukket legemiddelsløyfe ved sykehusene, et tiltak som sikrer utdeling av rett legemiddel til rett pasient.", "wrong": "Endoser er en forutsetning for lukket legemiddelsløyfe ved sykehusene et tiltak som sikrer utdeling av rett legemiddel til rett pasient.", "category": 601}
{"correct": "Apotekene bruker apoteksystemet FarmaPro, et datasystem primært for utlevering og salg av legemidler og apotekvarer.", "wrong": "Apotekene bruker apoteksystemet FarmaPro et datasystem primært for utlevering og salg av legemidler og apotekvarer.", "category": 601}
{"correct": "I 2010 utarbeidet departementet Fosterhjemsavtalen, en standardavtale til bruk ved inngåelse av et fosterhjemsoppdrag.", "wrong": "I 2010 utarbeidet departementet Fosterhjemsavtalen en standardavtale til bruk ved inngåelse av et fosterhjemsoppdrag.", "category": 601}
{"correct": "Helse Vest RHF ledet oppdraget fra departementet og ferdigstilte rapporten Plan for styrking av helsetjenester i fengsel innen psykisk helsevern og tverrfaglig spesialisert rusbehandling (områdefunksjon), et samarbeid mellom KDI og RHF.", "wrong": "Helse Vest RHF ledet oppdraget fra departementet og ferdigstilte rapporten Plan for styrking av helsetjenester i fengsel innen psykisk helsevern og tverrfaglig spesialisert rusbehandling (områdefunksjon) et samarbeid mellom KDI og RHF.", "category": 601}
{"correct": "Medisinsk teknologi for undersøkelse av fosteret tas i bruk i økende grad, blant annet med tilbud om to ultralydundersøkelser i svangerskapet til alle gravide.", "wrong": "Medisinsk teknologi for undersøkelse av fosteret tas i bruk i økende grad blant annet med tilbud om to ultralydundersøkelser i svangerskapet til alle gravide.", "category": 602}
{"correct": "Det knytter seg noe usikkerhet til disse tallene, blant annet på grunn av ulik registreringspraksis i fengslene.", "wrong": "Det knytter seg noe usikkerhet til disse tallene blant annet på grunn av ulik registreringspraksis i fengslene.", "category": 602}
{"correct": "Spørsmålet blir om forvaltningen kan bruke lengre tid på å behandle innsynskravene, herunder om organet kan utsette behandlingen av kravene fra søkeren.", "wrong": "Spørsmålet blir om forvaltningen kan bruke lengre tid på å behandle innsynskravene herunder om organet kan utsette behandlingen av kravene fra søkeren.", "category": 602}
{"correct": "Kunstnere fra land utenfor EØS er underlagt forskjellige bestemmelser i utlendingsforskriften, avhengig av arbeidssituasjon og formell kompetanse.", "wrong": "Kunstnere fra land utenfor EØS er underlagt forskjellige bestemmelser i utlendingsforskriften avhengig av arbeidssituasjon og formell kompetanse.", "category": 602}
{"correct": "Under innledningsforedrag og sluttinnlegg tolker tolkene simulant, enten fra tolkekabin eller ved å sitte ved siden av den minoritetsspråklige i rettssalen og hvisketolke.", "wrong": "Under innledningsforedrag og sluttinnlegg tolker tolkene simulant enten fra tolkekabin eller ved å sitte ved siden av den minoritetsspråklige i rettssalen og hvisketolke.", "category": 602}
{"correct": "En journalist må opptre profesjonelt og uavhengig, i samsvar med presseetikken.", "wrong": "En journalist må opptre profesjonelt og uavhengig i samsvar med presseetikken.", "category": 602}
{"correct": "Det beskriver de internasjonale rammene for Norges bidrag i klimaarbeidet, i første rekke Parisavtalen og EU-samarbeidet.", "wrong": "Det beskriver de internasjonale rammene for Norges bidrag i klimaarbeidet i første rekke Parisavtalen og EU-samarbeidet.", "category": 602}
{"correct": "De mest synlige direkte effektene for Norge er trolig knyttet til endringer i nedbør, slik vi har sett mange eksempler på i 2023.", "wrong": "De mest synlige direkte effektene for Norge er trolig knyttet til endringer i nedbør slik vi har sett mange eksempler på i 2023.", "category": 602}
{"correct": "Det er mulig å øke opptaket av CO2 i Norge, både med industrielle metoder og ved naturlig opptak.", "wrong": "Det er mulig å øke opptaket av CO2 i Norge både med industrielle metoder og ved naturlig opptak.", "category": 602}
{"correct": "Norsk klimapolitikk forsøker å påvirke utslipp og opptak i andre land direkte, for eksempel gjennom tiltak for bevaring av regnskogen.", "wrong": "Norsk klimapolitikk forsøker å påvirke utslipp og opptak i andre land direkte for eksempel gjennom tiltak for bevaring av regnskogen.", "category": 602}
{"correct": "En helhetlig lavutslippspolitikk må systematisk avverge negative konsekvenser, for eksempel knyttet til bærekraftig verdiskaping.", "wrong": "En helhetlig lavutslippspolitikk må systematisk avverge negative konsekvenser for eksempel knyttet til bærekraftig verdiskaping.", "category": 602}
{"correct": "Dette perspektivet må ligge til grunn for sikring av gode helsetjenester for alle, uavhengig av kjønn.", "wrong": "Dette perspektivet må ligge til grunn for sikring av gode helsetjenester for alle uavhengig av kjønn.", "category": 602}
{"correct": "Et eksempel er vulvodyni, som er smerter og ubehag i kvinners ytre kjønnsorgan.", "wrong": "Et eksempel er vulvodyni som er smerter og ubehag i kvinners ytre kjønnsorgan.", "category": 602}
{"correct": "Mangel på økonomiske insentiver ser man også i kommunehelsetjenesten, for eksempel i takster for helsepersonell.", "wrong": "Mangel på økonomiske insentiver ser man også i kommunehelsetjenesten for eksempel i takster for helsepersonell.", "category": 602}
{"correct": "Mange kunstnere er avhengige av offentlige tilskudd, spesielt i den innledende fasen av karrieren.", "wrong": "Mange kunstnere er avhengige av offentlige tilskudd spesielt i den innledende fasen av karrieren.", "category": 602}
{"correct": "Det ville vært rimelig å koble oljeutvinning tettere til klimaendringer, særlig sett i lys av medienes forsøk på å styrke journalistikken på området.", "wrong": "Det ville vært rimelig å koble oljeutvinning tettere til klimaendringer særlig sett i lys av medienes forsøk på å styrke journalistikken på området.", "category": 602}
{"correct": "De velger å stille opp, ofte på tross av antakelser om ubehaget ved å bli eksponert.", "wrong": "De velger å stille opp ofte på tross av antakelser om ubehaget ved å bli eksponert.", "category": 602}
{"correct": "Intervjuer med kilder publiseres oftest i mediene i kraft av en rolle, gjerne en maktposisjon.", "wrong": "Intervjuer med kilder publiseres oftest i mediene i kraft av en rolle gjerne en maktposisjon.", "category": 602}
{"correct": "Institusjonen må tilpasse seg, ikke barnet.", "wrong": "Institusjonen må tilpasse seg ikke barnet.", "category": 602}
{"correct": "Man kunne ha koblet det til en annen side av det norske oljeeventyret, nemlig at det hele startet med en storstilt statlig satsing.", "wrong": "Man kunne ha koblet det til en annen side av det norske oljeeventyret nemlig at det hele startet med en storstilt statlig satsing.", "category": 602}
{"correct": "Samfunnsfaktorer er i noen deler av forskningslitteraturen omtalt som de mest tyngende faktorene på tegnspråkene, uten at det er gjort greie for foreldrenes rolle i utviklingen.", "wrong": "Samfunnsfaktorer er i noen deler av forskningslitteraturen omtalt som de mest tyngende faktorene på tegnspråkene uten at det er gjort greie for foreldrenes rolle i utviklingen.", "category": 602}
{"correct": "Det gjelder også ved balanse, som er tingenes idealtilstand.", "wrong": "Det gjelder også ved balanse som er tingenes idealtilstand.", "category": 602}
{"correct": "I mange tilfeller blir fjerntolking brukt, hvor tolken er med på telefon.", "wrong": "I mange tilfeller blir fjerntolking brukt hvor tolken er med på telefon.", "category": 602}
{"correct": "Finanspolitikken skal bidra til en stabil og bærekraftig utvikling i økonomien, herunder høy sysselsetting og jevn inntektsfordeling.", "wrong": "Finanspolitikken skal bidra til en stabil og bærekraftig utvikling i økonomien herunder høy sysselsetting og jevn inntektsfordeling.", "category": 602}
{"correct": "Gode og varierte muligheter til å bruke språket gagner alle språkbrukerne, uansett hvilket forhold de har til språket.", "wrong": "Gode og varierte muligheter til å bruke språket gagner alle språkbrukerne uansett hvilket forhold de har til språket.", "category": 602}
{"correct": "Slik greier Bråten å bringe inn det kanskje dårligst forståtte aspektet ved entreprenørskap, nemlig mening.", "wrong": "Slik greier Bråten å bringe inn det kanskje dårligst forståtte aspektet ved entreprenørskap nemlig mening.", "category": 602}
{"correct": "Slik får han bevisstgjort leseren om farene ved ureflekterte tilnærminger, enten de er kreative eller kritiske.", "wrong": "Slik får han bevisstgjort leseren om farene ved ureflekterte tilnærminger enten de er kreative eller kritiske.", "category": 602}
{"correct": "Antropologer overskrider selv grenser, både personlige og institusjonelle.", "wrong": "Antropologer overskrider selv grenser både personlige og institusjonelle.", "category": 602}
{"correct": "YouTube er vanligst, tett fulgt av Snapchat og Instagram.", "wrong": "YouTube er vanligst tett fulgt av Snapchat og Instagram.", "category": 602}
{"correct": "Vennskap og samvær med jevnaldrende finner i økende grad sted online, gjerne gjennom sosiale medier.", "wrong": "Vennskap og samvær med jevnaldrende finner i økende grad sted online gjerne gjennom sosiale medier.", "category": 602}
{"correct": "Kravet gjelder også muligheten i uf § 6-18 siste ledd, som åpner for at en selvstendig næringsdrivende tar arbeid som arbeidstaker.", "wrong": "Kravet gjelder også muligheten i uf § 6-18 siste ledd som åpner for at en selvstendig næringsdrivende tar arbeid som arbeidstaker.", "category": 602}
{"correct": "Denne risikoen er ikke godt nok kjent, verken blant fastleger eller blant legespesialister.", "wrong": "Denne risikoen er ikke godt nok kjent verken blant fastleger eller blant legespesialister.", "category": 602}
{"correct": "Kvinner har ofte andre symptomer enn menn, som hodepine og forvirring.", "wrong": "Kvinner har ofte andre symptomer enn menn som hodepine og forvirring.", "category": 602}
{"correct": "Utvalget gjennomgår politiske initiativ, eksempelvis handlingsplaner og strategier på ovennevnte og andre relevante områder.", "wrong": "Utvalget gjennomgår politiske initiativ eksempelvis handlingsplaner og strategier på ovennevnte og andre relevante områder.", "category": 602}
{"correct": "Utredningen skal også ta opp helse i et kjønnsperspektiv blant etniske minoriteter, her forstått som innvandrere og urfolk.", "wrong": "Utredningen skal også ta opp helse i et kjønnsperspektiv blant etniske minoriteter her forstått som innvandrere og urfolk.", "category": 602}
{"correct": "Sykdomsforståelsen bygger på et objektivt perspektiv, eksempelvis at sykdom kan identifiseres ved bruk av medisinsk teknologi.", "wrong": "Sykdomsforståelsen bygger på et objektivt perspektiv eksempelvis at sykdom kan identifiseres ved bruk av medisinsk teknologi.", "category": 602}
{"correct": "Mange kvinner går gjennom perioder i livet preget av et betydelig større behov for helsetjenester enn ellers, slik som ved fødsel og barsel.", "wrong": "Mange kvinner går gjennom perioder i livet preget av et betydelig større behov for helsetjenester enn ellers slik som ved fødsel og barsel.", "category": 602}
{"correct": "Overgang fra å være barn til å være kvinne i fruktbar alder kan medføre endringer i behovet for helsetjenester, blant annet relatert til oppfølging i forbindelse med langtidsvirkende prevensjon.", "wrong": "Overgang fra å være barn til å være kvinne i fruktbar alder kan medføre endringer i behovet for helsetjenester blant annet relatert til oppfølging i forbindelse med langtidsvirkende prevensjon.", "category": 602}
{"correct": "På engelsk har kjønn to oversettelser, nemlig sex og gender.", "wrong": "På engelsk har kjønn to oversettelser nemlig sex og gender.", "category": 602}
{"correct": "Forebyggingsenheten besøkte de midlertidige lokalene til Politiets utlendingsenhets utreisesenter, som ligger inne på flyplassområdet.", "wrong": "Forebyggingsenheten besøkte de midlertidige lokalene til Politiets utlendingsenhets utreisesenter som ligger inne på flyplassområdet.", "category": 602}
{"correct": "Avslutningsvis besøkte enheten Gardermoen politistasjon, som har status som sekundærarrest for Romerike politidistrikt.", "wrong": "Avslutningsvis besøkte enheten Gardermoen politistasjon som har status som sekundærarrest for Romerike politidistrikt.", "category": 602}
{"correct": "Forebyggingsenheten anmodet PU om å gi en oversikt over bruken av tvangsmidler for april 2015, både ved opphold på Utreisesenteret og i forbindelse med uttransport.", "wrong": "Forebyggingsenheten anmodet PU om å gi en oversikt over bruken av tvangsmidler for april 2015 både ved opphold på Utreisesenteret og i forbindelse med uttransport.", "category": 602}
{"correct": "I 98 ledsagede uttransporter hadde man benyttet body-cuff, én gang i kombinasjon med beskyttelseshjelm.", "wrong": "I 98 ledsagede uttransporter hadde man benyttet body-cuff én gang i kombinasjon med beskyttelseshjelm.", "category": 602}
{"correct": "Banker og kredittforetak skal følge reglene for store foretak i regnskapsloven, inkludert plikten til å utarbeide redegjørelse om samfunnsansvar.", "wrong": "Banker og kredittforetak skal følge reglene for store foretak i regnskapsloven inkludert plikten til å utarbeide redegjørelse om samfunnsansvar.", "category": 602}
{"correct": "Informasjon om bærekraft vil også være nyttig for andre nasjonale myndigheter, som miljømyndigheter.", "wrong": "Informasjon om bærekraft vil også være nyttig for andre nasjonale myndigheter som miljømyndigheter.", "category": 602}
{"correct": "En slik hovedregel bør kombineres med en unntakshjemmel, slik at det i forskrift kan bli fastsatt enklere rapporteringskrav.", "wrong": "En slik hovedregel bør kombineres med en unntakshjemmel slik at det i forskrift kan bli fastsatt enklere rapporteringskrav.", "category": 602}
{"correct": "Medlemsstatene kan unnta datterselskaper fra alle pliktene i direktivet på nærmere vilkår, blant annet kravet om å godta at selskapet ikke utarbeider årsregnskap.", "wrong": "Medlemsstatene kan unnta datterselskaper fra alle pliktene i direktivet på nærmere vilkår blant annet kravet om å godta at selskapet ikke utarbeider årsregnskap.", "category": 602}
{"correct": "Forslaget om etablering av et Nasjonalt kompetansesenter om vold i nære relasjoner ble lagt fram, i tillegg til en rekke tiltak knyttet til kompetanse og forskning på tvers av sektorer og fagområder.", "wrong": "Forslaget om etablering av et Nasjonalt kompetansesenter om vold i nære relasjoner ble lagt fram i tillegg til en rekke tiltak knyttet til kompetanse og forskning på tvers av sektorer og fagområder.", "category": 602}
{"correct": "Utvalget beskriver rollen til biologiske kjønnsforskjeller i en rekke sykdommer, som demens og psykiske lidelser.", "wrong": "Utvalget beskriver rollen til biologiske kjønnsforskjeller i en rekke sykdommer som demens og psykiske lidelser.", "category": 602}
{"correct": "Det kan være skjevheter for grupper høyere opp i lønnsfordelingen, for eksempel knyttet til at avkastningen av enkelte typer kompetanse kan bli urimelig lav.", "wrong": "Det kan være skjevheter for grupper høyere opp i lønnsfordelingen for eksempel knyttet til at avkastningen av enkelte typer kompetanse kan bli urimelig lav.", "category": 602}
{"correct": "Utvalget har fått innspill fra mange aktører og har besøkt institusjonene.", "wrong": "Utvalget har fått innspill fra mange aktører, og har besøkt institusjonene.", "category": 7}
{"correct": "Hørende flest kjenner ikke godt til norsk tegnspråk og forholder seg sjelden til tegnspråklige i det daglige.", "wrong": "Hørende flest kjenner ikke godt til norsk tegnspråk, og forholder seg sjelden til tegnspråklige i det daglige.", "category": 7}
{"correct": "Tilsynet er for sektorisert og vurderer ikke i tilstrekkelig grad barnas helhetlige tilbud.", "wrong": "Tilsynet er for sektorisert, og vurderer ikke i tilstrekkelig grad barnas helhetlige tilbud.", "category": 7}
{"correct": "Språk gir tilgang til og utløp for egne tanker og følelser og gir tilgang til andre mennesker.", "wrong": "Språk gir tilgang til og utløp for egne tanker og følelser, og gir tilgang til andre mennesker.", "category": 7}
{"correct": "Mange brukere av høreapparat vil anse seg selv som tospråklige og velger ikke det ene språket foran det andre.", "wrong": "Mange brukere av høreapparat vil anse seg selv som tospråklige, og velger ikke det ene språket foran det andre.", "category": 7}
{"correct": "I det følgende ser vi litt nærmere på tre spørsmål av større rettslig betydning og fokuserer på de relevante vedtakene.", "wrong": "I det følgende ser vi litt nærmere på tre spørsmål av større rettslig betydning, og fokuserer på de relevante vedtakene.", "category": 7}
{"correct": "Disse har bare hatt tilgang til den fremmedspråklige teksten og har derved ikke kunnet bli påvirket av originale utsagn på norsk.", "wrong": "Disse har bare hatt tilgang til den fremmedspråklige teksten, og har derved ikke kunnet bli påvirket av originale utsagn på norsk.", "category": 7}
{"correct": "Mange barn og familier trenger litt ekstra hjelp i hverdagen og får det hjemme.", "wrong": "Mange barn og familier trenger litt ekstra hjelp i hverdagen, og får det hjemme.", "category": 7}
{"correct": "EMD viser regelmessig til slike menneskerettslige standarder i sine avgjørelser og vektlegger dem som supplerende tolkningsfaktorer.", "wrong": "EMD viser regelmessig til slike menneskerettslige standarder i sine avgjørelser, og vektlegger dem som supplerende tolkningsfaktorer.", "category": 7}
{"correct": "Bredtveit fengsel og forvaringsanstalt ligger i bydel Bjerke i Oslo og er et landsdekkende fengsel for domfelte kvinner.", "wrong": "Bredtveit fengsel og forvaringsanstalt ligger i bydel Bjerke i Oslo, og er et landsdekkende fengsel for domfelte kvinner.", "category": 7}
{"correct": "Vaktlederne ved Bredtveit fengsel har operativt ansvar for sikkerheten i fengselet og fatter og skriver vedtak om utelukkelser fra fellesskap og bruk av belteseng.", "wrong": "Vaktlederne ved Bredtveit fengsel har operativt ansvar for sikkerheten i fengselet, og fatter og skriver vedtak om utelukkelser fra fellesskap og bruk av belteseng.", "category": 7}
{"correct": "Departementene hadde jevnlig kommunikasjon med Koronakommisjonen og fikk som følge av dette en stor mengde innsynskrav.", "wrong": "Departementene hadde jevnlig kommunikasjon med Koronakommisjonen, og fikk som følge av dette en stor mengde innsynskrav.", "category": 7}
{"correct": "Søkeren tilhørte et politisk parti med to representanter i kommunestyret og uttalte at partiet er utelukket fra alle politiske verv utenom selve kommunestyret.", "wrong": "Søkeren tilhørte et politisk parti med to representanter i kommunestyret, og uttalte at partiet er utelukket fra alle politiske verv utenom selve kommunestyret.", "category": 7}
{"correct": "I denne artikkelen analyserer vi samspillet mellom talespråktolker og juridiske aktører i retten og fokuserer på utfordringer som kan oppstå i denne spesielle formen for kommunikasjon.", "wrong": "I denne artikkelen analyserer vi samspillet mellom talespråktolker og juridiske aktører i retten, og fokuserer på utfordringer som kan oppstå i denne spesielle formen for kommunikasjon.", "category": 7}
{"correct": "Dette arbeidet har vært med på å trekke tolkeyrket fram i lyset og har blant annet ført til den nye tolkeloven.", "wrong": "Dette arbeidet har vært med på å trekke tolkeyrket fram i lyset, og har blant annet ført til den nye tolkeloven.", "category": 7}
{"correct": "Temaene er underbygget av tolkefaglig litteratur og viser tolkefaglig relevante problemstillinger.", "wrong": "Temaene er underbygget av tolkefaglig litteratur, og viser tolkefaglig relevante problemstillinger.", "category": 7}
{"correct": "I det følgende tar jeg for meg flere viktige aspekter ved en tolkemediert rettssak og knytter disse til eksempler fra det analyserte materiale.", "wrong": "I det følgende tar jeg for meg flere viktige aspekter ved en tolkemediert rettssak, og knytter disse til eksempler fra det analyserte materiale.", "category": 7}
{"correct": "Dette er positivt og kan føre til økt kvalitet på tolkene i framtiden.", "wrong": "Dette er positivt, og kan føre til økt kvalitet på tolkene i framtiden.", "category": 7}
{"correct": "Kapitlene byr på rik etnografi og kobler entreprenørskap og innebygdhet.", "wrong": "Kapitlene byr på rik etnografi, og kobler entreprenørskap og innebygdhet.", "category": 7}
{"correct": "Begrepet liminal fase kommer fra sosialantropologien og er opprinnelig en betegnelse på den midtre delen av overgangsritualer.", "wrong": "Begrepet liminal fase kommer fra sosialantropologien, og er opprinnelig en betegnelse på den midtre delen av overgangsritualer.", "category": 7}
{"correct": "De tre navngitte kommentatorene er opptatte av klimastoff og har vært med på å løfte temaet i den offentlige debatten.", "wrong": "De tre navngitte kommentatorene er opptatte av klimastoff, og har vært med på å løfte temaet i den offentlige debatten.", "category": 7}
{"correct": "Kvinnehelse er satt på dagsordenen og har fått økt oppmerksomhet de siste årene.", "wrong": "Kvinnehelse er satt på dagsordenen, og har fått økt oppmerksomhet de siste årene.", "category": 7}
{"correct": "I Nettavisen er koblingen tydeligst og blir gjort gjennom klimarisikoargumenter og en markedslogikk.", "wrong": "I Nettavisen er koblingen tydeligst, og blir gjort gjennom klimarisikoargumenter og en markedslogikk.", "category": 7}
{"correct": "En journalist har sitt oppdrag fra offentligheten og må opptre profesjonelt og uavhengig.", "wrong": "En journalist har sitt oppdrag fra offentligheten, og må opptre profesjonelt og uavhengig.", "category": 7}
{"correct": "Kilden eier historien og har derfor et stort engasjement.", "wrong": "Kilden eier historien, og har derfor et stort engasjement.", "category": 7}
{"correct": "Vi bestemte oss for å styrke studien og intervjuet fem informanter til.", "wrong": "Vi bestemte oss for å styrke studien, og intervjuet fem informanter til.", "category": 7}
{"correct": "Vi begynte tidlig med en kategorisering av funnene og var åpne for å dele kategoriene ytterligere inn eller endre dem.", "wrong": "Vi begynte tidlig med en kategorisering av funnene, og var åpne for å dele kategoriene ytterligere inn eller endre dem.", "category": 7}
{"correct": "Dette bidrar til deling av informasjon og er noe annet enn det nøytrale ikke-engasjementet.", "wrong": "Dette bidrar til deling av informasjon, og er noe annet enn det nøytrale ikke-engasjementet.", "category": 7}
{"correct": "De uavhengige variablene er utgjort av noen få spørsmål og åpner for målefeil.", "wrong": "De uavhengige variablene er utgjort av noen få spørsmål, og åpner for målefeil.", "category": 7}
{"correct": "Frontfagsmodellen ivaretar konkurranseevnen og bidrar til reallønnsfleksibilitet.", "wrong": "Frontfagsmodellen ivaretar konkurranseevnen, og bidrar til reallønnsfleksibilitet.", "category": 7}
{"correct": "Koordineringen demper lønnspresset og gjør det mulig å oppnå høyere sysselsetting.", "wrong": "Koordineringen demper lønnspresset, og gjør det mulig å oppnå høyere sysselsetting.", "category": 7}
{"correct": "Alle innspill er lagt ut på utvalgets hjemmeside og ligger som digitale vedlegg til utredningen.", "wrong": "Alle innspill er lagt ut på utvalgets hjemmeside, og ligger som digitale vedlegg til utredningen.", "category": 7}
{"correct": "Sekretariatet og utvalgsleder har hatt kontakt med flere av utvalgene og utvekslet informasjon og bakgrunnskunnskap til gjensidig nytte.", "wrong": "Sekretariatet og utvalgsleder har hatt kontakt med flere av utvalgene, og utvekslet informasjon og bakgrunnskunnskap til gjensidig nytte.", "category": 7}
{"correct": "Disse er utarbeidet på forskjellige tidspunkt og er ikke nødvendigvis oppdaterte.", "wrong": "Disse er utarbeidet på forskjellige tidspunkt, og er ikke nødvendigvis oppdaterte.", "category": 7}
{"correct": "Mange eksperter og aktører fra akademia og privat næringsliv har stilt opp på møter og har gitt innsikt i krevende problemstillinger.", "wrong": "Mange eksperter og aktører fra akademia og privat næringsliv har stilt opp på møter, og har gitt innsikt i krevende problemstillinger.", "category": 7}
{"correct": "Anslaget skal ikke representere et gulv eller tak og må ikke praktiseres som en fasit.", "wrong": "Anslaget skal ikke representere et gulv eller tak, og må ikke praktiseres som en fasit.", "category": 7}
{"correct": "Utvalget er bredt sammensatt og har trukket på innsikt og prinsipper fra flere fagområder.", "wrong": "Utvalget er bredt sammensatt, og har trukket på innsikt og prinsipper fra flere fagområder.", "category": 7}
{"correct": "Utvalget besøkte Sametinget i Karasjok og var på møter i Hammerfest og Tromsø.", "wrong": "Utvalget besøkte Sametinget i Karasjok, og var på møter i Hammerfest og Tromsø.", "category": 7}
{"correct": "Det første nettmøtet handlet om tolking av mandatet og ble avholdt i startfasen av arbeidet.", "wrong": "Det første nettmøtet handlet om tolking av mandatet, og ble avholdt i startfasen av arbeidet.", "category": 7}
{"correct": "I tredje del drøfter vi veivalg på veien mot lavutslippssamfunnet og diskuterer prinsipper for virkemiddelbruk og politiske prioriteringer i klimapolitikken.", "wrong": "I tredje del drøfter vi veivalg på veien mot lavutslippssamfunnet, og diskuterer prinsipper for virkemiddelbruk og politiske prioriteringer i klimapolitikken.", "category": 7}
{"correct": "Det vil forsterke eksisterende problemer og vil drive mennesker på flukt.", "wrong": "Det vil forsterke eksisterende problemer, og vil drive mennesker på flukt.", "category": 7}
{"correct": "Noen slike konsekvenser er allerede tydelige og kan med stor sikkerhet knyttes til menneskeskapte klimaendringer.", "wrong": "Noen slike konsekvenser er allerede tydelige, og kan med stor sikkerhet knyttes til menneskeskapte klimaendringer.", "category": 7}
{"correct": "Hvert nye bidrag må være mer ambisiøst enn det forrige og må reflektere et så høyt ambisjonsnivå̊ som mulig.", "wrong": "Hvert nye bidrag må være mer ambisiøst enn det forrige, og må reflektere et så høyt ambisjonsnivå̊ som mulig.", "category": 7}
{"correct": "Derfor må beslutninger med langtrekkende konsekvenser ta hensyn til dette og bidra til et lavutslippssamfunn.", "wrong": "Derfor må beslutninger med langtrekkende konsekvenser ta hensyn til dette, og bidra til et lavutslippssamfunn.", "category": 7}
{"correct": "EU går foran i den globale klimainnsatsen og legger avgjørende rammer for Norges omstilling til et lavutslippssamfunn.", "wrong": "EU går foran i den globale klimainnsatsen, og legger avgjørende rammer for Norges omstilling til et lavutslippssamfunn.", "category": 7}
{"correct": "Det samiske samfunnet har historiske rettigheter til landarealer og forvalter en tusenårig naturavhengig kultur.", "wrong": "Det samiske samfunnet har historiske rettigheter til landarealer, og forvalter en tusenårig naturavhengig kultur.", "category": 7}
{"correct": "Økte klimarelaterte utgifter vil innebære lavere pengebruk på andre områder og tvinger frem vanskelige prioriteringer.", "wrong": "Økte klimarelaterte utgifter vil innebære lavere pengebruk på andre områder, og tvinger frem vanskelige prioriteringer.", "category": 7}
{"correct": "Fraværet av et systematisk arbeid er påfallende og står i kontrast til den politiske ambisjonen om å løfte kvinnehelsefeltet.", "wrong": "Fraværet av et systematisk arbeid er påfallende, og står i kontrast til den politiske ambisjonen om å løfte kvinnehelsefeltet.", "category": 7}
{"correct": "Kroniske vulvasmerter rammer kvinner i alle aldre og kan gi betydelige helseplager.", "wrong": "Kroniske vulvasmerter rammer kvinner i alle aldre, og kan gi betydelige helseplager.", "category": 7}
{"correct": "Flere lidelser er ofte sammensatte og krever tverrfaglig samarbeid og samordning mellom forskjellige tjenesteleverandører.", "wrong": "Flere lidelser er ofte sammensatte, og krever tverrfaglig samarbeid og samordning mellom forskjellige tjenesteleverandører.", "category": 7}
{"correct": "De har handlet enten om å se språklig likestilling som det beste politiske grepet eller om å oppvurdere medisinsk teknologi.", "wrong": "De har handlet enten om å se språklig likestilling som det beste politiske grepet, eller om å oppvurdere medisinsk teknologi.", "category": 8}
{"correct": "For å gi god hjelp må̊ vi vite hva barna trenger hjelp til å håndtere.", "wrong": "For å gi god hjelp, må̊ vi vite hva barna trenger hjelp til å håndtere.", "category": 8}
{"correct": "Det har vært viktig for utvalget å skille mellom sterke og vanlige reaksjoner på stressende situasjoner og lidelser som krever behandling.", "wrong": "Det har vært viktig for utvalget å skille mellom sterke og vanlige reaksjoner på stressende situasjoner, og lidelser som krever behandling.", "category": 8}
{"correct": "Å reparere nedsatt hørsel er også̊ i tråd med offisiell helsepolitikk.", "wrong": "Å reparere nedsatt hørsel, er også̊ i tråd med offisiell helsepolitikk.", "category": 8}
{"correct": "Gode og varierte muligheter til å bruke språket gagner alle språkbrukerne.", "wrong": "Gode og varierte muligheter til å bruke språket, gagner alle språkbrukerne.", "category": 8}
{"correct": "Å ta vare på norsk tegnspråk er ikke det fremste målet med opplæring i og på tegnspråk.", "wrong": "Å ta vare på norsk tegnspråk, er ikke det fremste målet med opplæring i og på tegnspråk.", "category": 8}
{"correct": "Pedagogikkens manglende resultater i å lære døve norsk skriftlig og muntlig via munnavlesning og taletrening har blitt assosiert med det medisinske rehabiliteringsfokuset.", "wrong": "Pedagogikkens manglende resultater i å lære døve norsk skriftlig og muntlig via munnavlesning og taletrening, har blitt assosiert med det medisinske rehabiliteringsfokuset.", "category": 8}
{"correct": "En sterk selvbevissthet og kunnskap om betydningen av full sansemessig tilgang til språk for kognitiv utvikling og læring kjennetegner døves kamp for anerkjennelse av både språkbrukergruppen og tegnspråk.", "wrong": "En sterk selvbevissthet og kunnskap om betydningen av full sansemessig tilgang til språk for kognitiv utvikling og læring, kjennetegner døves kamp for anerkjennelse av både språkbrukergruppen og tegnspråk.", "category": 8}
{"correct": "Myndighetenes plikt til å håndheve innsattes menneskerettigheter omfatter rettigheter i Grunnloven og rettigheter i internasjonale avtaler.", "wrong": "Myndighetenes plikt til å håndheve innsattes menneskerettigheter, omfatter rettigheter i Grunnloven og rettigheter i internasjonale avtaler.", "category": 8}
{"correct": "Etter den innledende prosessen for å avklare gjennomføringen av besøket ble det gjennomført en befaring.", "wrong": "Etter den innledende prosessen for å avklare gjennomføringen av besøket, ble det gjennomført en befaring.", "category": 8}
{"correct": "For å redusere belastningen av besøket for fengselet ble det ikke gjort samtaler med innsatte.", "wrong": "For å redusere belastningen av besøket for fengselet, ble det ikke gjort samtaler med innsatte.", "category": 8}
{"correct": "Spørsmålet om å begrense forvaltningens arbeidsbyrde ble viet stor oppmerksomhet.", "wrong": "Spørsmålet om å begrense forvaltningens arbeidsbyrde, ble viet stor oppmerksomhet.", "category": 8}
{"correct": "For å håndtere innsynskravet var det nødvendig med utstrakt koordinering internt i departementet.", "wrong": "For å håndtere innsynskravet, var det nødvendig med utstrakt koordinering internt i departementet.", "category": 8}
{"correct": "For å få redusert saksbehandlingstiden hadde kommunen satt av ett årsverk til arbeidet med å forbedre de interne arbeidsrutinene.", "wrong": "For å få redusert saksbehandlingstiden, hadde kommunen satt av ett årsverk til arbeidet med å forbedre de interne arbeidsrutinene.", "category": 8}
{"correct": "Ved å øke kompetansen til tolkene gjennom utdanning og profesjonalisering vil tolkene også kunne bli ansett som fullverdige aktører i rettssalen.", "wrong": "Ved å øke kompetansen til tolkene gjennom utdanning og profesjonalisering, vil tolkene også kunne bli ansett som fullverdige aktører i rettssalen.", "category": 8}
{"correct": "For å forstå forholdet mellom antropologi og entreprenørskap går vi tilbake til klassikerne.", "wrong": "For å forstå forholdet mellom antropologi og entreprenørskap, går vi tilbake til klassikerne.", "category": 8}
{"correct": "Gjennom å nevne Weber og hans oppfordring til «forstående» vitenskap greier Bråten å bringe inn det kanskje dårligst forståtte aspektet ved entreprenørskap.", "wrong": "Gjennom å nevne Weber og hans oppfordring til «forstående» vitenskap, greier Bråten å bringe inn det kanskje dårligst forståtte aspektet ved entreprenørskap.", "category": 8}
{"correct": "For å kunne gjøre dette må han først ta veien om kulturbegrepet.", "wrong": "For å kunne gjøre dette, må han først ta veien om kulturbegrepet.", "category": 8}
{"correct": "Ved å bringe inn metakommentarer får han bevisstgjort leseren om farene ved ureflekterte tilnærminger.", "wrong": "Ved å bringe inn metakommentarer, får han bevisstgjort leseren om farene ved ureflekterte tilnærminger.", "category": 8}
{"correct": "For å lære om andre verdener overskrider antropologer selv grenser.", "wrong": "For å lære om andre verdener, overskrider antropologer selv grenser.", "category": 8}
{"correct": "I likhet med andre oljeproduserende land sto Norge under koronakrisen overfor dilemmaer med hensyn til klima og økonomi.", "wrong": "I likhet med andre oljeproduserende land, sto Norge under koronakrisen overfor dilemmaer med hensyn til klima og økonomi.", "category": 8}
{"correct": "For å gi en tykkere beskrivelse av det narrative arbeidet vil vi undersøke koplingen av sentrale elementer langs tidslinjene til forskjellige sosiokulturelle ressurser.", "wrong": "For å gi en tykkere beskrivelse av det narrative arbeidet, vil vi undersøke koplingen av sentrale elementer langs tidslinjene til forskjellige sosiokulturelle ressurser.", "category": 8}
{"correct": "På et samfunnsplan kan man si at pandemien var en liminal hendelse på et globalt plan.", "wrong": "På et samfunnsplan, kan man si at pandemien var en liminal hendelse på et globalt plan.", "category": 8}
{"correct": "I denne bekymringen for pakkens utstrekning i tid har kommentatorene et langsiktig perspektiv.", "wrong": "I denne bekymringen for pakkens utstrekning i tid, har kommentatorene et langsiktig perspektiv.", "category": 8}
{"correct": "Etter utvalgets vurdering har anslagene jevnt over vært troverdige ut fra den økonomiske situasjonen.", "wrong": "Etter utvalgets vurdering, har anslagene jevnt over vært troverdige ut fra den økonomiske situasjonen.", "category": 8}
{"correct": "I en slik fremstilling fremstår forslaget som direkte ignorant.", "wrong": "I en slik fremstilling, fremstår forslaget som direkte ignorant.", "category": 8}
{"correct": "I ingressen i Nettavisens kommentar blir pakken kontrastert med det grønne skiftet.", "wrong": "I ingressen i Nettavisens kommentar, blir pakken kontrastert med det grønne skiftet.", "category": 8}
{"correct": "Uten nye oljefelt får vi ikke til det grønne skiftet.", "wrong": "Uten nye oljefelt, får vi ikke til det grønne skiftet.", "category": 8}
{"correct": "I tillegg til å trekke opp tidslinjer for oljealderen og det grønne skiftet forsøkte vi å vise koplingen av prosessene til klimaendringer.", "wrong": "I tillegg til å trekke opp tidslinjer for oljealderen og det grønne skiftet, forsøkte vi å vise koplingen av prosessene til klimaendringer.", "category": 8}
{"correct": "Sammen med det politiske spillet er Norges økonomiske og moralske fremtid hovedtemaene i kommentarene.", "wrong": "Sammen med det politiske spillet, er Norges økonomiske og moralske fremtid hovedtemaene i kommentarene.", "category": 8}
{"correct": "Med liminalitet som prisme har vi zoomet inn på den narrative håndteringen av usikkerhet og tvetydighet.", "wrong": "Med liminalitet som prisme, har vi zoomet inn på den narrative håndteringen av usikkerhet og tvetydighet.", "category": 8}
{"correct": "Ideen om stabile rammevilkår går fra å innebære en garanti om stabil drift av oljefelt nå og i fremtiden til å overlate næringens skjebne til markedet.", "wrong": "Ideen om stabile rammevilkår går fra å innebære en garanti om stabil drift av oljefelt nå og i fremtiden, til å overlate næringens skjebne til markedet.", "category": 8}
{"correct": "Ved å fokusere på nasjonal økonomi og idealene fra oljeeventyret kan man si at kommentarene danset rundt denne hellige kua.", "wrong": "Ved å fokusere på nasjonal økonomi og idealene fra oljeeventyret, kan man si at kommentarene danset rundt denne hellige kua.", "category": 8}
{"correct": "Gjennom dybdeintervjuer med vanlige folk bidrar vi til å øke innsikten i denne kildegruppen.", "wrong": "Gjennom dybdeintervjuer med vanlige folk, bidrar vi til å øke innsikten i denne kildegruppen.", "category": 8}
{"correct": "I relasjonen mellom kilde og journalist ligger det et premiss om å dele historien i offentligheten.", "wrong": "I relasjonen mellom kilde og journalist, ligger det et premiss om å dele historien i offentligheten.", "category": 8}
{"correct": "For kilden selv kan det å bli representert med en personlig og sårbar historie være en todelt erfaring.", "wrong": "For kilden selv kan det å bli representert med en personlig og sårbar historie, være en todelt erfaring.", "category": 8}
{"correct": "Flere peker på at å stille opp i mediene kan være reduserende og stigmatiserende for kilden.", "wrong": "Flere peker på at å stille opp i mediene, kan være reduserende og stigmatiserende for kilden.", "category": 8}
{"correct": "For å ta dette ansvaret trenger journalister innsikt i det som skjer.", "wrong": "For å ta dette ansvaret, trenger journalister innsikt i det som skjer.", "category": 8}
{"correct": "Ifølge Palmer kan avstanden mellom kilde og journalist reduseres ved hjelp av blant annet forståelse eller forberedelse fra journalistens side.", "wrong": "Ifølge Palmer, kan avstanden mellom kilde og journalist reduseres ved hjelp av blant annet forståelse eller forberedelse fra journalistens side.", "category": 8}
{"correct": "Til forskjell fra vår definisjon har hun inkludert eksperter på det aktuelle temaet.", "wrong": "Til forskjell fra vår definisjon, har hun inkludert eksperter på det aktuelle temaet.", "category": 8}
{"correct": "I tråd med en empatisk journalistikk kan engasjement og medfølelse fra journalistens side bidra til redusering av kløften mellom kilde og journalist.", "wrong": "I tråd med en empatisk journalistikk, kan engasjement og medfølelse fra journalistens side bidra til redusering av kløften mellom kilde og journalist.", "category": 8}
{"correct": "For å få bredde i utvalget vårt gikk vi gjennom reportasjer i alle lørdagsutgavene til én regionavis og tre lokalaviser i Norge i en periode på 15 måneder.", "wrong": "For å få bredde i utvalget vårt, gikk vi gjennom reportasjer i alle lørdagsutgavene til én regionavis og tre lokalaviser i Norge i en periode på 15 måneder.", "category": 8}
{"correct": "Fra et utvalg på rundt 100 reportasjer fant vi til slutt informanter vi ønsket å intervjue.", "wrong": "Fra et utvalg på rundt 100 reportasjer, fant vi til slutt informanter vi ønsket å intervjue.", "category": 8}
{"correct": "For å anonymisere ytterligere blir både informanter og journalister betegnet som «hun».", "wrong": "For å anonymisere ytterligere, blir både informanter og journalister betegnet som «hun».", "category": 8}
{"correct": "Prosessen med å bli kjent med journalisten bidrar til å trygge informantene.", "wrong": "Prosessen med å bli kjent med journalisten, bidrar til å trygge informantene.", "category": 8}
{"correct": "Det å relatere til noe felles ser ut til å være viktig i den innledende fasen.", "wrong": "Det å relatere til noe felles, ser ut til å være viktig i den innledende fasen.", "category": 8}
{"correct": "I tillegg til økning i selvrapporterte og i diagnostiserte psykiske plager er ensomhet blitt mer utbredt.", "wrong": "I tillegg til økning i selvrapporterte og i diagnostiserte psykiske plager, er ensomhet blitt mer utbredt.", "category": 8}
{"correct": "Med utgangspunkt i bekymringstradisjonen om barn og unge og bruk av sosiale medier undersøker vi tre hypoteser.", "wrong": "Med utgangspunkt i bekymringstradisjonen om barn og unge og bruk av sosiale medier, undersøker vi tre hypoteser.", "category": 8}
{"correct": "I tillegg til Gullhår-hypotesen kan kjennetegn ved brukerne av sosiale medier til dels forklare disse sprikende funnene.", "wrong": "I tillegg til Gullhår-hypotesen, kan kjennetegn ved brukerne av sosiale medier til dels forklare disse sprikende funnene.", "category": 8}
{"correct": "Motivasjonen for å bruke sosiale medier er funnet å ha betydning.", "wrong": "Motivasjonen for å bruke sosiale medier, er funnet å ha betydning.", "category": 8}
{"correct": "Dette omfatter foretak notert på regulert marked og andre regnskapspliktige.", "wrong": "Dette omfatter foretak notert på regulert marked, og andre regnskapspliktige.", "category": 9}
{"correct": "Det store flertallet av barn født med alvorlig nedsatt hørsel får tilbud om CI.", "wrong": "Det store flertallet av barn født med alvorlig nedsatt hørsel, får tilbud om CI.", "category": 9}
{"correct": "Ifølge en studie gjennomført i tre kvinnefengsler i Norge hadde 57 prosent av de kvinnelige innsatte vært utsatt for seksuelle overgrep i voksen alder.", "wrong": "Ifølge en studie gjennomført i tre kvinnefengsler i Norge, hadde 57 prosent av de kvinnelige innsatte vært utsatt for seksuelle overgrep i voksen alder.", "category": 9}
{"correct": "Sett i sammenheng gir bestemmelsene i offentleglova §§ 29 og 32 grunnlag for å utlede en hovedregel.", "wrong": "Sett i sammenheng, gir bestemmelsene i offentleglova §§ 29 og 32 grunnlag for å utlede en hovedregel.", "category": 9}
{"correct": "I byråkratier opptatt med administrative reformer slo særlig innovasjonsbegrepet an.", "wrong": "I byråkratier opptatt med administrative reformer, slo særlig innovasjonsbegrepet an.", "category": 9}
{"correct": "Som nevnt har vi valgt å se klimaendringer som begrepets fundament.", "wrong": "Som nevnt, har vi valgt å se klimaendringer som begrepets fundament.", "category": 9}
{"correct": "I et debattinnlegg skrevet av Bård Lahn og Håkon Endresen Normann utkrystalliserer dette liminale narrativet seg.", "wrong": "I et debattinnlegg skrevet av Bård Lahn og Håkon Endresen Normann, utkrystalliserer dette liminale narrativet seg.", "category": 9}
{"correct": "Fra en undersøkelse utført av Medietilsynet vet vi at omtrent alle 9–18-åringer bruker en eller annen form for sosiale medier.", "wrong": "Fra en undersøkelse utført av Medietilsynet, vet vi at omtrent alle 9–18-åringer bruker en eller annen form for sosiale medier.", "category": 9}
{"correct": "Som vist finner vennskap og samvær med jevnaldrende i økende grad sted online.", "wrong": "Som vist, finner vennskap og samvær med jevnaldrende i økende grad sted online.", "category": 9}
{"correct": "Med data fra en spørreskjemaundersøkelse rettet til britiske 15-åringer testet forskere en hypotese.", "wrong": "Med data fra en spørreskjemaundersøkelse rettet til britiske 15-åringer, testet forskere en hypotese.", "category": 9}
{"correct": "Sett over perioden som helhet har lønnsveksten samlet vært 0,3 prosentenheter høyere enn rammen.", "wrong": "Sett over perioden som helhet, har lønnsveksten samlet vært 0,3 prosentenheter høyere enn rammen.", "category": 9}
{"correct": "Disse utslippene påvirkes av hva og hvordan man produserer.", "wrong": "Disse utslippene påvirkes av hva, og hvordan man produserer.", "category": 9}
{"correct": "Eksempler kan være investeringer i infrastruktur knyttet til petroleumsvirksomheten og kvotekjøp av bedrifter og av staten.", "wrong": "Eksempler kan være investeringer i infrastruktur knyttet til petroleumsvirksomheten, og kvotekjøp av bedrifter og av staten.", "category": 9}
{"correct": "Kvinner utgjør som nevnt flertallet blant pasienter med medisinsk uforklarte plager og symptomer.", "wrong": "Kvinner utgjør som nevnt, flertallet blant pasienter med medisinsk uforklarte plager og symptomer.", "category": 9}
{"correct": "Som nevnt i kapittel 1 vet man at det er en sammenheng mellom svangerskapsforgiftning og forhøyet risiko for hjerte- og karsykdommer senere i livet.", "wrong": "Som nevnt i kapittel 1, vet man at det er en sammenheng mellom svangerskapsforgiftning og forhøyet risiko for hjerte- og karsykdommer senere i livet.", "category": 9}
{"correct": "Som nevnt er dette en aldersgruppe med mange gravide kvinner og kvinner med barn.", "wrong": "Som nevnt, er dette en aldersgruppe med mange gravide kvinner og kvinner med barn.", "category": 9}
{"correct": "Som nevnt over er norsk klimapolitikk i stor grad påvirket av EUs politikk.", "wrong": "Som nevnt over, er norsk klimapolitikk i stor grad påvirket av EUs politikk.", "category": 9}
{"correct": "Som nevnt over vil virksomheten medføre en del utslipp.", "wrong": "Som nevnt over, vil virksomheten medføre en del utslipp.", "category": 9}
{"correct": "Som nevnt over ble rammen beregnet annerledes før 2014.", "wrong": "Som nevnt over, ble rammen beregnet annerledes før 2014.", "category": 9}
{"correct": "Det henger som nevnt sammen med forskyvninger i alderssammensetning.", "wrong": "Det henger som nevnt, sammen med forskyvninger i alderssammensetning.", "category": 9}
{"correct": "Det skyldes som nevnt at eldre arbeidstakere i gjennomsnitt har høyere lønn enn nye lønnstakere.", "wrong": "Det skyldes som nevnt, at eldre arbeidstakere i gjennomsnitt har høyere lønn enn nye lønnstakere.", "category": 9}
{"correct": "Som nevnt står Norge overfor store omstillinger.", "wrong": "Som nevnt, står Norge overfor store omstillinger.", "category": 9}
{"correct": "Som beskrevet i punkt 2 har kunstnere i hovedsak to alternativer for oppholdstillatelse.", "wrong": "Som beskrevet i punkt 2, har kunstnere i hovedsak to alternativer for oppholdstillatelse.", "category": 9}
{"correct": "Kjønnsnormer refererer til sosiale og kulturelle holdninger og forventinger til hvilket arbeid og hvilken kunnskap som anses som passende for kvinner og menn.", "wrong": "Kjønnsnormer refererer til sosiale og kulturelle holdninger og forventinger til hvilket arbeid, og hvilken kunnskap som anses som passende for kvinner og menn.", "category": 9}
{"correct": "Som nevnt er disse tjenestene personellintensive.", "wrong": "Som nevnt, er disse tjenestene personellintensive.", "category": 9}
{"correct": "Her kommer det som nevnt krav fra EU.", "wrong": "Her kommer det som nevnt, krav fra EU.", "category": 9}
{"correct": "Frontfagsmodellen har som nevnt i avsnitt 4.5 klare likhetstrekk med lønnsdannelsen i flere nordeuropeiske land.", "wrong": "Frontfagsmodellen har som nevnt i avsnitt 4.5, klare likhetstrekk med lønnsdannelsen i flere nordeuropeiske land.", "category": 9}
{"correct": "Vernepleiere regnes som nevnt som autorisert helsepersonell og som sosialfaglig personell.", "wrong": "Vernepleiere regnes som nevnt, som autorisert helsepersonell og som sosialfaglig personell.", "category": 9}
{"correct": "Som nevnt i kapittel 2 står privat sektor for størstedelen av tannbehandling for voksne.", "wrong": "Som nevnt i kapittel 2, står privat sektor for størstedelen av tannbehandling for voksne.", "category": 9}
{"correct": "Som nevnt er det foreslått at noen LIS1-stillinger på sikt skal bli koblet opp mot videre spesialisering i psykiatri og i allmennmedisin.", "wrong": "Som nevnt, er det foreslått at noen LIS1-stillinger på sikt skal bli koblet opp mot videre spesialisering i psykiatri og i allmennmedisin.", "category": 9}
{"correct": "Som nevnt må manglene sees opp mot arbeidsledigheten i sektoren.", "wrong": "Som nevnt, må manglene sees opp mot arbeidsledigheten i sektoren.", "category": 9}
{"correct": "Som nevnt er det forskjellige definisjoner innad i spesialisthelsetjenesten.", "wrong": "Som nevnt, er det forskjellige definisjoner innad i spesialisthelsetjenesten.", "category": 9}
{"correct": "Som nevnt peker helsepersonelloven på to grupper med egne arbeidsoppgaver.", "wrong": "Som nevnt, peker helsepersonelloven på to grupper med egne arbeidsoppgaver.", "category": 9}
{"correct": "Brukerorganisasjoner supplerer som nevnt allerede helse- og omsorgstjenestene med kvalitetssikret informasjon.", "wrong": "Brukerorganisasjoner supplerer som nevnt, allerede helse- og omsorgstjenestene med kvalitetssikret informasjon.", "category": 9}
{"correct": "Som nevnt i kapittel 4 utgjør innleie fra bemanningsbyrå generelt en liten andel av den totale bemanningen i spesialisthelsetjenesten.", "wrong": "Som nevnt i kapittel 4, utgjør innleie fra bemanningsbyrå generelt en liten andel av den totale bemanningen i spesialisthelsetjenesten.", "category": 9}
{"correct": "Som nevnt i punktet om søkning og studieplasser er det mange søkere på medisinstudiet.", "wrong": "Som nevnt i punktet om søkning og studieplasser, er det mange søkere på medisinstudiet.", "category": 9}
{"correct": "Som nevnt ble det i 2017 innført forskriftsfestede tilleggskrav for autorisasjon for helsepersonell med utdanning fra land utenfor EØS og Sveits.", "wrong": "Som nevnt, ble det i 2017 innført forskriftsfestede tilleggskrav for autorisasjon for helsepersonell med utdanning fra land utenfor EØS og Sveits.", "category": 9}
{"correct": "Som nevnt i kapittel 4 utgjør kvinner 90 prosent av studentene innen helse- og velferdsfag på fagskoler.", "wrong": "Som nevnt i kapittel 4, utgjør kvinner 90 prosent av studentene innen helse- og velferdsfag på fagskoler.", "category": 9}
{"correct": "Som nevnt i kapittel 4 utgjør personell med innvandringsbakgrunn og ikke-bosatte en betydelig og økende andel av de sysselsatte i kommunale helse- og omsorgstjenester.", "wrong": "Som nevnt i kapittel 4, utgjør personell med innvandringsbakgrunn og ikke-bosatte en betydelig og økende andel av de sysselsatte i kommunale helse- og omsorgstjenester.", "category": 9}
{"correct": "Som nevnt i punkt 4.2 er en reell rettighetshaver den som i siste instans er en juridisk person.", "wrong": "Som nevnt i punkt 4.2, er en reell rettighetshaver den som i siste instans er en juridisk person.", "category": 9}
{"correct": "Sveriges regelverk har som nevnt meldeplikt for alle investorer.", "wrong": "Sveriges regelverk har som nevnt, meldeplikt for alle investorer.", "category": 9}
{"correct": "Foretak underlagt sikkerhetsloven er pålagt plikt til å varsle investeringskontrollmyndigheten.", "wrong": "Foretak underlagt sikkerhetsloven, er pålagt plikt til å varsle investeringskontrollmyndigheten.", "category": 9}
{"correct": "Det vil som nevnt være behov for dialog med investor og andre parter i investeringen.", "wrong": "Det vil som nevnt, være behov for dialog med investor og andre parter i investeringen.", "category": 9}
{"correct": "Som nevnt over foreslår utvalget å legge investeringskontrollen til en ny og dedikert myndighet på etatsnivå.", "wrong": "Som nevnt over, foreslår utvalget å legge investeringskontrollen til en ny og dedikert myndighet på etatsnivå.", "category": 9}
{"correct": "EUs handlingsplan for finansiering av bærekraftig vekst ble som nevnt i kapittel 2.4 vedtatt av EU-kommisjonen i mars 2018.", "wrong": "EUs handlingsplan for finansiering av bærekraftig vekst ble som nevnt i kapittel 2.4, vedtatt av EU-kommisjonen i mars 2018.", "category": 9}
{"correct": "Som nevnt i kapittel 2.4.3 la EU-kommisjonen i juli 2021 frem en ny strategi.", "wrong": "Som nevnt i kapittel 2.4.3, la EU-kommisjonen i juli 2021 frem en ny strategi.", "category": 9}
{"correct": "Som nevnt i kapittel 2.5.3 har EU-kommisjonen fastsatt regler som utfyller offentliggjøringsforordningen.", "wrong": "Som nevnt i kapittel 2.5.3, har EU-kommisjonen fastsatt regler som utfyller offentliggjøringsforordningen.", "category": 9}
{"correct": "Etter regnskapsloven skal foretak som nevnt i regnskapsdirektivet gi informasjon.", "wrong": "Etter regnskapsloven skal foretak som nevnt i regnskapsdirektivet, gi informasjon.", "category": 9}
{"correct": "Som nevnt over er miljøet en viktig faktor for hvilke gener som kommer til uttrykk.", "wrong": "Som nevnt over, er miljøet en viktig faktor for hvilke gener som kommer til uttrykk.", "category": 9}
{"correct": "Genteknologiloven regulerer som nevnt både utsetting og innesluttet bruk.", "wrong": "Genteknologiloven regulerer som nevnt, både utsetting og innesluttet bruk.", "category": 9}
{"correct": "Også forut for covid-19-pandemien forekom det at forvaltningen ble oppsøkt av personer som ba om innsyn i en stor mengde dokumenter.", "wrong": "Også forut for covid-19-pandemien forekom det at forvaltningen ble oppsøkt av personer, som ba om innsyn i en stor mengde dokumenter.", "category": 10}
{"correct": "Det er vanskelig å forene Tromsø-konvensjonen med lovavdelingens uttalelse om at forvaltningen kan avslå innsynskrav fremsatt uten at vedkommende er interessert i dokumentenes innhold.", "wrong": "Det er vanskelig å forene Tromsø-konvensjonen med lovavdelingens uttalelse om at forvaltningen kan avslå innsynskrav fremsatt uten, at vedkommende er interessert i dokumentenes innhold.", "category": 10}
{"correct": "Det er grunn til å undersøke hvilke hensyn som kan være relevante når man skal vurdere et forvaltningsorgans oppfyllelse av lovens pålegg.", "wrong": "Det er grunn til å undersøke hvilke hensyn som kan være relevante, når man skal vurdere et forvaltningsorgans oppfyllelse av lovens pålegg.", "category": 10}
{"correct": "Første ledd presiserer at retten til oppholdstillatelse er avhengig av at utlendingens opphold i Norge er nødvendig.", "wrong": "Første ledd presiserer at retten til oppholdstillatelse er avhengig av, at utlendingens opphold i Norge er nødvendig.", "category": 10}
{"correct": "Det er viktig å understreke at kravet gjelder muligheten for at en selvstendig næringsdrivende i tillegg kan gis tillatelse til å ta arbeid som arbeidstaker.", "wrong": "Det er viktig å understreke at kravet gjelder muligheten for, at en selvstendig næringsdrivende i tillegg kan gis tillatelse til å ta arbeid som arbeidstaker.", "category": 10}
{"correct": "I retningslinjer til bestemmelsen forklarer UDI at begrepet «særlige grunner» indikerer situasjoner hvor arbeidere er nødt til å inngå korte ansettelsesforhold.", "wrong": "I retningslinjer til bestemmelsen forklarer UDI at begrepet «særlige grunner» indikerer situasjoner, hvor arbeidere er nødt til å inngå korte ansettelsesforhold.", "category": 10}
{"correct": "Vilkåret er oppfylt når det er sannsynlig at utlendingen vil få tilstrekkelig med midler.", "wrong": "Vilkåret er oppfylt når det er sannsynlig, at utlendingen vil få tilstrekkelig med midler.", "category": 10}
{"correct": "Utenfor Silicon Valley finner vi akademikere som nøyde seg med å spørre om kunnskapen kunne overføres.", "wrong": "Utenfor Silicon Valley finner vi akademikere som nøyde seg med å spørre, om kunnskapen kunne overføres.", "category": 10}
{"correct": "Han bruker en rekke antropologiske eksempler til å dokumentere at entreprenørskap ikke er enkelt selv om det er assosiert med kreativitet og handlefrihet.", "wrong": "Han bruker en rekke antropologiske eksempler til å dokumentere at entreprenørskap ikke er enkelt, selv om det er assosiert med kreativitet og handlefrihet.", "category": 10}
{"correct": "For å opprettholde høy sysselsetting er det viktig at den økonomiske politikken praktiseres slik at de tilbakevendende egenskapene for lønns- og prisveksten får tid til å virke.", "wrong": "For å opprettholde høy sysselsetting er det viktig at den økonomiske politikken praktiseres slik, at de tilbakevendende egenskapene for lønns- og prisveksten får tid til å virke.", "category": 10}
{"correct": "Det er viktig at den økonomiske politikken tar høyde for at det vil ta tid å få inflasjonen ned.", "wrong": "Det er viktig at den økonomiske politikken tar høyde for, at det vil ta tid å få inflasjonen ned.", "category": 10}
{"correct": "Det er lettere for sentralbanken dersom den har grunn til å tro at en høy prisvekst er trygt på vei ned mot målet.", "wrong": "Det er lettere for sentralbanken dersom den har grunn til å tro, at en høy prisvekst er trygt på vei ned mot målet.", "category": 10}
{"correct": "Hovedpoenget er at det er tillitsbyggende at de andre områdene legger til grunn en rimelig oppfatning.", "wrong": "Hovedpoenget er at det er tillitsbyggende, at de andre områdene legger til grunn en rimelig oppfatning.", "category": 10}
{"correct": "I forarbeidene står det at kvinner på lang sikt kan ha behov for hjelp til å vurdere hva som er til deres eget beste.", "wrong": "I forarbeidene står det at kvinner på lang sikt kan ha behov for hjelp til å vurdere, hva som er til deres eget beste.", "category": 10}
{"correct": "Mange av rammene vil være med på å danne det samfunnet som dagens unge skal leve i når de er voksne.", "wrong": "Mange av rammene vil være med på å danne det samfunnet som dagens unge skal leve i, når de er voksne.", "category": 10}
{"correct": "De representerer ikke hele underlaget utvalget har bygget sine vurderinger på når det gjelder ett tema.", "wrong": "De representerer ikke hele underlaget utvalget har bygget sine vurderinger på, når det gjelder ett tema.", "category": 10}
{"correct": "I andre del gjennomgår vi en rekke temaer som gir føringer for hvordan Norge kan gjennomføre en så omfattende omlegging.", "wrong": "I andre del gjennomgår vi en rekke temaer som gir føringer for, hvordan Norge kan gjennomføre en så omfattende omlegging.", "category": 10}
{"correct": "Utvalget mener at det er viktig å se på dette som et spørsmål om hvilke små utslipp som skal gjenstå.", "wrong": "Utvalget mener at det er viktig å se på dette som et spørsmål om, hvilke små utslipp som skal gjenstå.", "category": 10}
{"correct": "Målet om omstilling av hele samfunnet til varig nullutslipp har betydning for hvordan man vurderer hva som er billig og dyr klimapolitikk.", "wrong": "Målet om omstilling av hele samfunnet til varig nullutslipp har betydning for hvordan man vurderer, hva som er billig og dyr klimapolitikk.", "category": 10}
{"correct": "En bredere tilnærming til klimapolitikken innebærer at man legger vekt på hvordan Norge påvirker utslipp og opptak av CO2 i andre land.", "wrong": "En bredere tilnærming til klimapolitikken innebærer at man legger vekt på, hvordan Norge påvirker utslipp og opptak av CO2 i andre land.", "category": 10}
{"correct": "Det er samordningsutfordringer som bidrar til at kommunene ikke klarer å ta imot utskrivningsklare pasienter fra sykehus.", "wrong": "Det er samordningsutfordringer som bidrar til, at kommunene ikke klarer å ta imot utskrivningsklare pasienter fra sykehus.", "category": 10}
{"correct": "Det måtte foretas en prioritering som sikret at også andre oppgaver ble ivaretatt.", "wrong": "Det måtte foretas en prioritering som sikret, at også andre oppgaver ble ivaretatt.", "category": 10}
{"correct": "Det er naturlig å tolke forvaltningsloven § 11 a andre ledd slik at foreløpig svar bør sendes innen det har gått fem dager.", "wrong": "Det er naturlig å tolke forvaltningsloven § 11 a andre ledd slik at foreløpig svar bør sendes innen, det har gått fem dager.", "category": 10}
{"correct": "Søkeren har beskrevet saken slik at det er mulig for forvaltningen å finne frem til de dokumenter søkeren etterspør.", "wrong": "Søkeren har beskrevet saken slik at det er mulig for forvaltningen å finne frem til de dokumenter, søkeren etterspør.", "category": 10}
{"correct": "Det er i strid med Grunnloven å innføre bestemmelser som setter grenser for hvor mange innsynskrav en person har rett til å få behandlet.", "wrong": "Det er i strid med Grunnloven å innføre bestemmelser som setter grenser for, hvor mange innsynskrav en person har rett til å få behandlet.", "category": 10}
{"correct": "Utgangspunktet vil gjelde i saker hvor organet raskt kan konstatere at det ikke har hjemmel for å nekte innsyn.", "wrong": "Utgangspunktet vil gjelde i saker hvor organet raskt kan konstatere, at det ikke har hjemmel for å nekte innsyn.", "category": 10}
{"correct": "Etnografiske studier viser at det er mulig å si noe fornuftig om hva som skaper mennesker.", "wrong": "Etnografiske studier viser at det er mulig å si noe fornuftig om, hva som skaper mennesker.", "category": 10}
{"correct": "Mindretallet foreslår at plikten til å utarbeide bærekraftrapportering blir lovfestet for foretakstypene som er regnskapspliktige etter regnskapsloven.", "wrong": "Mindretallet foreslår at plikten til å utarbeide bærekraftrapportering blir lovfestet for foretakstypene, som er regnskapspliktige etter regnskapsloven.", "category": 10}
{"correct": "Det er viktig å ha en tilnærming som fokuserer på hvordan koblingene mellom klimaendringer og relevante parallelle prosesser og temaer trekkes opp.", "wrong": "Det er viktig å ha en tilnærming som fokuserer på, hvordan koblingene mellom klimaendringer og relevante parallelle prosesser og temaer trekkes opp.", "category": 10}
{"correct": "Det er sannsynlig at systemet vil bli operativt senere enn det som er forespeilet i EU-kommisjonens forslag.", "wrong": "Det er sannsynlig at systemet vil bli operativt senere enn det, som er forespeilet i EU-kommisjonens forslag.", "category": 10}
{"correct": "Det er alarmerende at de nasjonale retningslinjene for de ulike helse- og sosialfagene knapt nevner at studentene skal ha kunnskap om kjønns betydning for helse og sykdom.", "wrong": "Det er alarmerende at de nasjonale retningslinjene for de ulike helse- og sosialfagene knapt nevner, at studentene skal ha kunnskap om kjønns betydning for helse og sykdom.", "category": 10}
{"correct": "Utvalget har i sitt arbeid fått et stort antall innspill som belyser hvordan mange pårørende opplever å ikke bli sett eller hørt i møte med helse- og omsorgstjenesten.", "wrong": "Utvalget har i sitt arbeid fått et stort antall innspill som belyser, hvordan mange pårørende opplever å ikke bli sett eller hørt i møte med helse- og omsorgstjenesten.", "category": 10}
{"correct": "Denne viser at en del pårørende opplever at deres kjennskap til bruker eller pasient ikke anerkjennes.", "wrong": "Denne viser at en del pårørende opplever, at deres kjennskap til bruker eller pasient ikke anerkjennes.", "category": 10}
{"correct": "Utvalget mener at dette står i skarp kontrast til behovet for at flere står i arbeid lenger.", "wrong": "Utvalget mener at dette står i skarp kontrast til behovet for, at flere står i arbeid lenger.", "category": 10}
{"correct": "Utvalget vil understreke at det bør bli synliggjort hvordan regjeringen følger opp tiltakene.", "wrong": "Utvalget vil understreke at det bør bli synliggjort, hvordan regjeringen følger opp tiltakene.", "category": 10}
{"correct": "Nasjonale pårørendeundersøkelser viser at en del pårørende opplever at det er lite rom for brukermedvirkning.", "wrong": "Nasjonale pårørendeundersøkelser viser at en del pårørende opplever, at det er lite rom for brukermedvirkning.", "category": 10}
{"correct": "PU oppga at denne informasjonen ikke lagres slik at man kan hente ut statistikk.", "wrong": "PU oppga at denne informasjonen ikke lagres slik, at man kan hente ut statistikk.", "category": 10}
{"correct": "Medlemsstatene kan unnta datterselskaper fra kravet om at alle aksjeeierne i datterselskapet godtar at selskapet ikke utarbeider årsregnskap.", "wrong": "Medlemsstatene kan unnta datterselskaper fra kravet om at alle aksjeeierne i datterselskapet godtar, at selskapet ikke utarbeider årsregnskap.", "category": 10}
{"correct": "Utvalget fra 2023 mener at vi fortsatt har en vei å gå før dette målet er oppnådd.", "wrong": "Utvalget fra 2023 mener at vi fortsatt har en vei å gå før, dette målet er oppnådd.", "category": 10}
{"correct": "Utvalget mener at det fortsatt er behov for strukturer og bedre verktøy som sikrer inkludering av kjønnsperspektivet.", "wrong": "Utvalget mener at det fortsatt er behov for strukturer og bedre verktøy, som sikrer inkludering av kjønnsperspektivet.", "category": 10}
{"correct": "Utvalget forutsetter at revisorutdanningen blir tilpasset nye kunnskapskrav som er nødvendige for å kunne attestere bærekraftrapportering.", "wrong": "Utvalget forutsetter at revisorutdanningen blir tilpasset nye kunnskapskrav, som er nødvendige for å kunne attestere bærekraftrapportering.", "category": 10}
{"correct": "Dette er kroniske og ofte belastende sykdommer som forårsakes av en immunologisk reaksjon som fører til nedbrytning av eget vev.", "wrong": "Dette er kroniske og ofte belastende sykdommer som forårsakes av en immunologisk reaksjon, som fører til nedbrytning av eget vev.", "category": 10}
{"correct": "Det finnes ikke objektive diagnosekriterier som slår fast at tilstanden er en sykdom.", "wrong": "Det finnes ikke objektive diagnosekriterier som slår fast, at tilstanden er en sykdom.", "category": 10}
{"correct": "Det er rimelig å hevde at det har vært en viss grad av stigmatisering og skam knyttet til sykdommer og helsetilstander som i særlig grad rammer kvinner.", "wrong": "Det er rimelig å hevde at det har vært en viss grad av stigmatisering og skam knyttet til sykdommer og helsetilstander, som i særlig grad rammer kvinner.", "category": 10}
{"correct": "CSRD fastsetter at alternative tilbydere av attestasjonstjenester skal være underlagt krav som er likeverdige med kravene til revisorers attestasjon av bærekraftrapportering etter revisjonsdirektivet.", "wrong": "CSRD fastsetter at alternative tilbydere av attestasjonstjenester skal være underlagt krav, som er likeverdige med kravene til revisorers attestasjon av bærekraftrapportering etter revisjonsdirektivet.", "category": 10}
{"correct": "Vi har funnet noen historiske kilder som kan si noe om hvordan kvinners helse artet seg før i tiden.", "wrong": "Vi har funnet noen historiske kilder som kan si noe om, hvordan kvinners helse artet seg før i tiden.", "category": 10}
{"correct": "Det er grunn til å peke på at mangler ved dagens oppdatering av faglige retningslinjer bidrar til at kunnskapen ikke når ut i tjenestene.", "wrong": "Det er grunn til å peke på at mangler ved dagens oppdatering av faglige retningslinjer bidrar til, at kunnskapen ikke når ut i tjenestene.", "category": 10}
{"correct": "Det er særlig relevant å vise til at nyere forskning har påpekt at yngre kvinner kan vise andre symptomer på hjerneslag enn menn.", "wrong": "Det er særlig relevant å vise til at nyere forskning har påpekt, at yngre kvinner kan vise andre symptomer på hjerneslag enn menn.", "category": 10}
{"correct": "Utvalget finner at det foreligger lite systematisert kunnskap om hvordan kvinner blir møtt i helse- og omsorgstjenesten.", "wrong": "Utvalget finner at det foreligger lite systematisert kunnskap om, hvordan kvinner blir møtt i helse- og omsorgstjenesten.", "category": 10}
{"correct": "Det blir innført nasjonale regler som innebærer at rapporteringspliktige foretak må utarbeide bærekraftrapportering etter et omfattende regelverk.", "wrong": "Det blir innført nasjonale regler som innebærer, at rapporteringspliktige foretak må utarbeide bærekraftrapportering etter et omfattende regelverk.", "category": 10}
{"correct": "Språk gir tilgang til og utløp for egne tanker, følelser og ideer.", "wrong": "Språk gir tilgang til og utløp for egne tanker følelser og ideer.", "category": 11}
{"correct": "Fremhevingen av utvalgte fortider, nåtider og fremtider kan være ubevisst eller strategisk.", "wrong": "Fremhevingen av utvalgte fortider nåtider og fremtider kan være ubevisst eller strategisk.", "category": 11}
{"correct": "Både biologisk og sosialt kjønn påvirker risikofaktorer, symptomer, prognoser, biomarkører og effekt av behandling.", "wrong": "Både biologisk og sosialt kjønn påvirker risikofaktorer symptomer prognoser biomarkører og effekt av behandling.", "category": 11}
{"correct": "Det er ulikt svensk, dansk og britisk tegnspråk.", "wrong": "Det er ulikt svensk dansk og britisk tegnspråk.", "category": 11}
{"correct": "For å styrke kvaliteten på prosessen foreslår utvalget obligatorisk undersøkelse, veiledning og informasjon til den gravide.", "wrong": "For å styrke kvaliteten på prosessen foreslår utvalget obligatorisk undersøkelse veiledning og informasjon til den gravide.", "category": 11}
{"correct": "Omstillingen av tilbudet må etablere driftsmodeller som sikrer tilstrekkelig bemanning, kompetanse, ledelsesressurser og støttetjenester.", "wrong": "Omstillingen av tilbudet må etablere driftsmodeller som sikrer tilstrekkelig bemanning kompetanse ledelsesressurser og støttetjenester.", "category": 11}
{"correct": "Det er også vanskeligere å utvikle undervisningsmateriell for grunnskoleopplæring, videregående opplæring, og voksenopplæring når språket er mangelfullt beskrevet.", "wrong": "Det er også vanskeligere å utvikle undervisningsmateriell for grunnskoleopplæring videregående opplæring og voksenopplæring når språket er mangelfullt beskrevet.", "category": 11}
{"correct": "All relevant informasjon, kunnskap og fakta må bli presentert.", "wrong": "All relevant informasjon kunnskap og fakta må bli presentert.", "category": 11}
{"correct": "Det er viktig for internasjonal handel med levende dyr, fisk og fiskeprodukter.", "wrong": "Det er viktig for internasjonal handel med levende dyr fisk og fiskeprodukter.", "category": 11}
{"correct": "Lov om kontroll med eksport av strategiske varer, tjenester og teknologi kontrollerer eksport av strategiske varer.", "wrong": "Lov om kontroll med eksport av strategiske varer tjenester og teknologi kontrollerer eksport av strategiske varer.", "category": 11}
{"correct": "Lov om havner og farvann skal legge til rette for effektiv, sikker og miljøvennlig drift av havn og bruk av farvann.", "wrong": "Lov om havner og farvann skal legge til rette for effektiv sikker og miljøvennlig drift av havn og bruk av farvann.", "category": 11}
{"correct": "Det stemte for Apple, Microsoft, Facebook, Xerox og Cisco.", "wrong": "Det stemte for Apple Microsoft Facebook Xerox og Cisco.", "category": 11}
{"correct": "Boken inkluderer studier fra Thailand, Indonesia, Malaysia og Singapore.", "wrong": "Boken inkluderer studier fra Thailand Indonesia Malaysia og Singapore.", "category": 11}
{"correct": "Eksempler på vanskelige oppvekstsvilkår er omsorgssvikt, overgrep og vold.", "wrong": "Eksempler på vanskelige oppvekstsvilkår er omsorgssvikt overgrep og vold.", "category": 11}
{"correct": "Helsetjenester, skole og bibliotek leverer tjenester til de innsatte i fengslene.", "wrong": "Helsetjenester skole og bibliotek leverer tjenester til de innsatte i fengslene.", "category": 11}
{"correct": "De grønne tidslinjene finnes i hovedsak i Dagbladet, Aftenposten og Nettavisen.", "wrong": "De grønne tidslinjene finnes i hovedsak i Dagbladet Aftenposten og Nettavisen.", "category": 11}
{"correct": "I kunstnernes samlede inntekt ses næringsinntekt, lønnsinntekt, og tilskudd samlet.", "wrong": "I kunstnernes samlede inntekt ses næringsinntekt lønnsinntekt og tilskudd samlet.", "category": 11}
{"correct": "Digitaliseringen av offentlige tjenester skal bidra til bedre kommunikasjon, brukermedvirkning og forebygging.", "wrong": "Digitaliseringen av offentlige tjenester skal bidra til bedre kommunikasjon brukermedvirkning og forebygging.", "category": 11}
{"correct": "I denne tilnærmingen tas det utgangspunkt i at biologiske, sosiale og psykologiske forhold påvirker vår helse.", "wrong": "I denne tilnærmingen tas det utgangspunkt i at biologiske sosiale og psykologiske forhold påvirker vår helse.", "category": 11}
{"correct": "Dokumentasjonen tydet på liten grad av utprøving i fengselet av konfliktløsing, motivasjonssamtaler og aktivisering.", "wrong": "Dokumentasjonen tydet på liten grad av utprøving i fengselet av konfliktløsing motivasjonssamtaler og aktivisering.", "category": 11}
{"correct": "Regnskapsloven gjelder for alle stiftelser, boligbyggelag, borettslag, samvirkeforetak, foreninger og enkeltpersonforetak.", "wrong": "Regnskapsloven gjelder for alle stiftelser boligbyggelag borettslag samvirkeforetak foreninger og enkeltpersonforetak.", "category": 11}
{"correct": "Inkludert i kjønnshormoner er østrogener, progesteron og androgener.", "wrong": "Inkludert i kjønnshormoner er østrogener progesteron og androgener.", "category": 11}
{"correct": "Fibromyalgi kjennetegnes ved kroniske smerter i senefester i armer, bein, nakke og rygg.", "wrong": "Fibromyalgi kjennetegnes ved kroniske smerter i senefester i armer bein nakke og rygg.", "category": 11}
{"correct": "I lokalsamfunnene vokser det frem kafeer, restauranter og kulturtilbud for både fastboende og besøkende.", "wrong": "I lokalsamfunnene vokser det frem kafeer restauranter og kulturtilbud for både fastboende og besøkende.", "category": 11}
{"correct": "Vi tenker blant annet på legemiddelprodusenter, importører, grossister og apotek.", "wrong": "Vi tenker blant annet på legemiddelprodusenter importører grossister og apotek.", "category": 11}
{"correct": "Patenter på genmodifiserte organismer og prosesser kan begrense videre innovasjon, ta bort bønders rett til å ta vare på frø fra egen avling og så dem på ny, skape vanskeligheter med å få tilgang til biologisk prøvemateriale for uavhengig forskning på biosikkerhet eller styrke konsentrasjonen av makt og kapital hos store multinasjonale selskaper.", "wrong": "Patenter på genmodifiserte organismer og prosesser kan begrense videre innovasjon ta bort bønders rett til å ta vare på frø fra egen avling og så dem på ny skape vanskeligheter med å få tilgang til biologisk prøvemateriale for uavhengig forskning på biosikkerhet eller styrke konsentrasjonen av makt og kapital hos store multinasjonale selskaper.", "category": 11}
{"correct": "Dette kan være husdyr, nyttevekster eller mikroorganismer.", "wrong": "Dette kan være husdyr nyttevekster eller mikroorganismer.", "category": 11}
{"correct": "Fokuset har ofte vært å undertrykke hunnpopulasjonen, sterilitet for undertrykking eller eliminasjon av hele myggpopulasjonen.", "wrong": "Fokuset har ofte vært å undertrykke hunnpopulasjonen sterilitet for undertrykking eller eliminasjon av hele myggpopulasjonen.", "category": 11}
{"correct": "Det var vanskelig å avdekke om medisiner manglet fordi helseavdelingen ikke hadde levert dem, de var mistet eller en innsatt eller ansatt hadde tatt dem.", "wrong": "Det var vanskelig å avdekke om medisiner manglet fordi helseavdelingen ikke hadde levert dem de var mistet eller en innsatt eller ansatt hadde tatt dem.", "category": 11}
{"correct": "Vanlige folk blir ofte eksponert i mediene som representanter for en større gruppe, vitner, helter, eller ofre.", "wrong": "Vanlige folk blir ofte eksponert i mediene som representanter for en større gruppe vitner helter eller ofre.", "category": 11}
{"correct": "Sammensetningseffekter, konjunkturendringer eller ekstraordinære hendelser kan føre til avvik mellom frontfagsrammen og faktisk lønnsvekst i forskjellige forhandlingsområder.", "wrong": "Sammensetningseffekter konjunkturendringer eller ekstraordinære hendelser kan føre til avvik mellom frontfagsrammen og faktisk lønnsvekst i forskjellige forhandlingsområder.", "category": 11}
{"correct": "Redegjørelsen skal beskrive de vesentlige risikoene knyttet til vesentlige opplysninger om forretningsforbindelser, produkter eller tjenester som forventes å ha negativ påvirkning på de aktuelle forholdene.", "wrong": "Redegjørelsen skal beskrive de vesentlige risikoene knyttet til vesentlige opplysninger om forretningsforbindelser produkter eller tjenester som forventes å ha negativ påvirkning på de aktuelle forholdene.", "category": 11}
{"correct": "Som store foretak regnes regnskapspliktige med aksjer, andeler, grunnfondsbevis eller obligasjoner.", "wrong": "Som store foretak regnes regnskapspliktige med aksjer andeler grunnfondsbevis eller obligasjoner.", "category": 11}
{"correct": "For eksempel gjelder det foretak av betydelig allmenn interesse ut fra virksomhetens art, størrelse eller antall ansatte.", "wrong": "For eksempel gjelder det foretak av betydelig allmenn interesse ut fra virksomhetens art størrelse eller antall ansatte.", "category": 11}
{"correct": "Slike nasjonale e-helseløsninger er enten tatt i bruk, under planlegging eller under utvikling.", "wrong": "Slike nasjonale e-helseløsninger er enten tatt i bruk under planlegging eller under utvikling.", "category": 11}
{"correct": "Medisinstart er en veiledningstjeneste i apotek for pasienter som starter med et nytt legemiddel til behandling av høyt blodtrykk, høyt kolesterol eller blodfortynnende legemidler.", "wrong": "Medisinstart er en veiledningstjeneste i apotek for pasienter som starter med et nytt legemiddel til behandling av høyt blodtrykk høyt kolesterol eller blodfortynnende legemidler.", "category": 11}
{"correct": "Med legemiddel forstås stoffer, droger og preparater.", "wrong": "Med legemiddel forstås stoffer droger og preparater.", "category": 11}
{"correct": "Legemidler uten norsk markedsføringstillatelse kan gjøres tilgjengelige for pasient, rekvirentens praksis, sykehus eller poliklinikk etter søknad om godkjenningsfritak.", "wrong": "Legemidler uten norsk markedsføringstillatelse kan gjøres tilgjengelige for pasient rekvirentens praksis sykehus eller poliklinikk etter søknad om godkjenningsfritak.", "category": 11}
{"correct": "Slik virksomhet er i loven definert som all virksomhet som går ut på anskaffelse, oppbevaring, utlevering eller eksport av legemidler.", "wrong": "Slik virksomhet er i loven definert som all virksomhet som går ut på anskaffelse oppbevaring utlevering eller eksport av legemidler.", "category": 11}
{"correct": "Ved slikt behov skal kunden bli henvist til lege, apotek eller veiledningen.", "wrong": "Ved slikt behov skal kunden bli henvist til lege apotek eller veiledningen.", "category": 11}
{"correct": "I utgangspunktet kan grossister bare utlevere legemidler til andre grossister, tilvirkere eller importører.", "wrong": "I utgangspunktet kan grossister bare utlevere legemidler til andre grossister tilvirkere eller importører.", "category": 11}
{"correct": "PB-produkter vil ikke ha spesielle krav til merking, sporbarhet eller sameksistens.", "wrong": "PB-produkter vil ikke ha spesielle krav til merking sporbarhet eller sameksistens.", "category": 11}
{"correct": "Overvåkingsplaner skal spore og identifisere umiddelbare, forsinkede eller uforutsette effekter.", "wrong": "Overvåkingsplaner skal spore og identifisere umiddelbare forsinkede eller uforutsette effekter.", "category": 11}
{"correct": "Mutasjoner skjer i alle organismer som en følge av for eksempel stråling, kjemikalier eller genteknologi.", "wrong": "Mutasjoner skjer i alle organismer som en følge av for eksempel stråling kjemikalier eller genteknologi.", "category": 11}
{"correct": "Effekten av mutasjoner for organismen kan være positiv, nøytral eller skadelig.", "wrong": "Effekten av mutasjoner for organismen kan være positiv nøytral eller skadelig.", "category": 11}
{"correct": "Man kan dermed endre et helt spesifikt gen i en plante, et dyr eller en mikroorganisme.", "wrong": "Man kan dermed endre et helt spesifikt gen i en plante et dyr eller en mikroorganisme.", "category": 11}
{"correct": "Det kan dreie seg om deprimerte mennesker som ikke snakker, spiser eller drikker.", "wrong": "Det kan dreie seg om deprimerte mennesker som ikke snakker spiser eller drikker.", "category": 11}
{"correct": "Flere vil ha nytte av tekst, bilder, bruk av konkreter eller tilpassede filmsnutter.", "wrong": "Flere vil ha nytte av tekst bilder bruk av konkreter eller tilpassede filmsnutter.", "category": 11}
{"correct": "Sistnevnte er aktuelt når konsekvensene av atferden er forsinkete, diffuse eller kumulativt alvorlige.", "wrong": "Sistnevnte er aktuelt når konsekvensene av atferden er forsinkete diffuse eller kumulativt alvorlige.", "category": 11}
{"correct": "Handlingen er lovlig når den foretas for å redde liv, helse eller eiendom.", "wrong": "Handlingen er lovlig når den foretas for å redde liv helse eller eiendom.", "category": 11}
